<unk>	0
<s>	0
</s>	0
<pad>	0
<start>	0
<sep>	0
<end>	0
▁있	-0
▁"	-1
▁이	-2
▁수	-3
."	-4
으로	-5
▁제	-6
에서	-7
하는	-8
▁사	-9
▁대	-10
니다	-11
▁있다	-12
▁기	-13
▁가	-14
▁것	-15
▁상	-16
▁전	-17
▁지	-18
▁1	-19
▁그	-20
▁위	-21
▁시	-22
한다	-23
▁정	-24
하고	-25
▁보	-26
▁경	-27
▁2	-28
▁다	-29
▁주	-30
▁중	-31
▁관	-32
▁구	-33
▁및	-34
▁하	-35
▁유	-36
▁연	-37
▁인	-38
▁부	-39
▁자	-40
▁공	-41
하여	-42
▁방	-43
습니다	-44
이다	-45
▁발	-46
▁아	-47
▁의	-48
▁조	-49
▁일	-50
▁등	-51
▁내	-52
▁나	-53
▁모	-54
▁한	-55
▁있는	-56
했다	-57
▁포	-58
▁비	-59
▁개	-60
▁소	-61
▁장	-62
▁고	-63
▁통	-64
(1	-65
▁상기	-66
▁도	-67
▁분	-68
▁저	-69
▁실	-70
▁결	-71
0)	-72
▁않	-73
▁해	-74
▁신	-75
적으로	-76
▁따	-77
▁동	-78
▁또	-79
▁영	-80
▁단	-81
▁사용	-82
▁생	-83
된다	-84
▁포함	-85
▁적	-86
▁어	-87
▁여	-88
▁미	-89
▁선	-90
되는	-91
▁때	-92
▁3	-93
▁대한	-94
▁우	-95
▁서	-96
하기	-97
▁오	-98
▁스	-99
▁바	-100
▁국	-101
▁마	-102
▁없	-103
▁배	-104
적인	-105
▁예	-106
▁감	-107
AA	-108
▁특	-109
▁확	-110
▁세	-111
00	-112
▁회	-113
▁거	-114
▁문	-115
었다	-116
하게	-117
▁원	-118
에는	-119
▁안	-120
▁성	-121
▁같	-122
▁설	-123
▁교	-124
들이	-125
부터	-126
▁제공	-127
▁형	-128
▁경우	-129
▁최	-130
▁필	-131
▁재	-132
▁진	-133
▁반	-134
▁데	-135
▁본	-136
▁요	-137
▁변	-138
였다	-139
▁입	-140
▁위해	-141
▁만	-142
▁추	-143
합니다	-144
되어	-145
▁프	-146
▁무	-147
▁더	-148
▁계	-149
▁한다	-150
▁알	-151
▁표	-152
▁차	-153
도록	-154
▁장치	-155
▁또는	-156
▁현	-157
▁당	-158
에게	-159
▁각	-160
▁매	-161
▁강	-162
▁위한	-163
▁것으로	-164
▁가능	-165
▁증	-166
▁있습니다	-167
▁불	-168
이라	-169
지만	-170
▁따라	-171
▁많	-172
▁후	-173
▁환	-174
▁5	-175
▁4	-176
▁작	-177
▁과	-178
▁연구	-179
▁학	-180
이터	-181
▁방법	-182
입니다	-183
""	-184
(2	-185
▁피	-186
▁'	-187
▁말	-188
▁정보	-189
▁받	-190
▁노	-191
까지	-192
▁할	-193
▁화	-194
▁디	-195
▁물	-196
▁것이다	-197
▁검	-198
▁파	-199
▁높	-200
▁함	-201
▁외	-202
▁통해	-203
▁있어	-204
▁활	-205
▁평	-206
▁필요	-207
▁간	-208
▁하나	-209
▁판	-210
들은	-211
레이	-212
면서	-213
▁우리	-214
▁산	-215
하였다	-216
▁건	-217
▁20	-218
▁직	-219
들의	-220
BB	-221
▁복	-222
▁출	-223
하다	-224
▁금	-225
▁두	-226
▁행	-227
▁대해	-228
▁이상	-229
되고	-230
▁데이터	-231
▁다른	-232
하지	-233
에서는	-234
▁접	-235
▁""	-236
▁처	-237
▁양	-238
▁구성	-239
▁발명	-240
▁관련	-241
▁코	-242
▁것을	-243
▁열	-244
▁때문	-245
성을	-246
▁프로	-247
▁점	-248
▁운	-249
▁한국	-250
▁이용	-251
▁하는	-252
▁측	-253
AAA	-254
으며	-255
▁나타	-256
들을	-257
▁참	-258
▁것이	-259
▁규	-260
▁메	-261
▁치	-262
▁투	-263
▁효	-264
▁결과	-265
▁의해	-266
자의	-267
▁좋	-268
이스	-269
▁용	-270
▁형성	-271
▁역	-272
▁발생	-273
▁명	-274
▁6	-275
▁가지	-276
자가	-277
기를	-278
▁종	-279
▁목	-280
▁들	-281
▁남	-282
▁초	-283
▁집	-284
보다	-285
▁같은	-286
▁문제	-287
▁법	-288
▁사이	-289
▁광	-290
스템	-291
▁제품	-292
▁음	-293
▁식	-294
▁갖	-295
▁10	-296
성이	-297
▁AAA	-298
▁제어	-299
▁약	-300
▁달	-301
▁드	-302
▁크	-303
▁체	-304
▁아니	-305
▁위치	-306
▁임	-307
▁사람	-308
▁되	-309
▁지역	-310
▁에	-311
(3	-312
▁실시	-313
▁패	-314
▁시스템	-315
▁분석	-316
리고	-317
▁결정	-318
수의	-319
▁심	-320
▁절	-321
▁지난	-322
▁다양	-323
▁>	-324
2)	-325
▁타	-326
시키	-327
▁게	-328
▁새	-329
▁시간	-330
▁온	-331
▁관한	-332
러한	-333
▁저희	-334
▁확인	-335
▁근	-336
▁채	-337
▁질	-338
1)	-339
▁7	-340
▁취	-341
지를	-342
▁충	-343
어요	-344
▁함께	-345
지는	-346
▁플	-347
▁손	-348
비스	-349
다고	-350
▁단계	-351
▁가장	-352
▁또한	-353
로부터	-354
에도	-355
이나	-356
00)	-357
▁호	-358
자는	-359
거나	-360
다는	-361
▁올	-362
▁리	-363
▁항	-364
어도	-365
▁못	-366
FF	-367
하면	-368
하며	-369
세요	-370
▁영향	-371
▁청	-372
▁교육	-373
▁카	-374
▁부분	-375
▁선택	-376
이라고	-377
▁영역	-378
▁연결	-379
▁기업	-380
▁관계	-381
▁C	-382
▁8	-383
▁다양한	-384
▁많은	-385
▁대상	-386
▁합	-387
스트	-388
서는	-389
▁201	-390
▁향	-391
▁기술	-392
▁때문에	-393
▁따른	-394
▁편	-395
▁신호	-396
▁A	-397
▁맞	-398
리를	-399
▁협	-400
▁번	-401
▁상태	-402
▁증가	-403
▁속	-404
▁진행	-405
되었다	-406
▁밝	-407
해야	-408
▁살	-409
▁것은	-410
력을	-411
▁제조	-412
▁이미	-413
▁커	-414
▁사회	-415
▁‘	-416
았다	-417
▁적어도	-418
▁잘	-419
▁서비스	-420
▁생각	-421
▁미국	-422
정을	-423
▁구조	-424
▁모든	-425
▁완	-426
▁방향	-427
▁19	-428
도를	-429
하도록	-430
BBB	-431
사를	-432
▁업	-433
▁효과	-434
▁수행	-435
▁다음	-436
▁경제	-437
▁이러한	-438
이고	-439
리는	-440
▁귀	-441
▁9	-442
▁총	-443
▁들어	-444
기에	-445
▁처리	-446
▁앞	-447
▁중국	-448
▁지원	-449
▁북	-450
▁사업	-451
▁논	-452
▁국가	-453
▁변화	-454
부를	-455
▁포함하는	-456
▁각각	-457
▁생성	-458
▁김	-459
▁독	-460
▁모두	-461
▁포함한다	-462
는데	-463
▁“	-464
▁S	-465
▁BBB	-466
▁라	-467
▁정부	-468
▁치료	-469
▁표시	-470
(4	-471
▁중요	-472
▁이루	-473
▁적용	-474
▁담	-475
▁로	-476
▁발명은	-477
▁시작	-478
▁않는	-479
▁큰	-480
라고	-481
▁트	-482
겠습니다	-483
▁상황	-484
으로써	-485
상을	-486
▁현재	-487
자를	-488
▁정보를	-489
▁기능	-490
▁민	-491
도가	-492
▁줄	-493
▁싶	-494
기가	-495
▁된다	-496
▁기준	-497
▁박	-498
사의	-499
▁있을	-500
▁볼	-501
▁걸	-502
▁언	-503
▁설명	-504
▁해당	-505
로운	-506
로서	-507
▁범	-508
▁될	-509
이트	-510
▁그리고	-511
▁평가	-512
▁등을	-513
▁면	-514
▁(	-515
물을	-516
▁축	-517
▁갖는	-518
▁병	-519
▁세계	-520
▁압	-521
▁있고	-522
▁준	-523
▁네	-524
▁순	-525
됐다	-526
▁관리	-527
▁전자	-528
▁찾	-529
▁토	-530
▁12	-531
▁이후	-532
▁하고	-533
▁이동	-534
▁높은	-535
▁개발	-536
▁저장	-537
장은	-538
▁공급	-539
▁만들	-540
▁농	-541
▁제공한다	-542
▁돌	-543
▁센	-544
▁입력	-545
▁배치	-546
▁이상의	-547
장을	-548
▁내용	-549
대로	-550
▁설치	-551
▁I	-552
▁의미	-553
▁권	-554
사가	-555
▁베	-556
▁영향을	-557
▁추가	-558
▁있으며	-559
▁수신	-560
▁당신	-561
▁이번	-562
기도	-563
그램	-564
▁사용자	-565
▁보고	-566
▁태	-567
장이	-568
▁합니다	-569
▁하나의	-570
▁있도록	-571
▁아니라	-572
니까	-573
▁환경	-574
▁낮	-575
▁구비	-576
▁동안	-577
▁알려	-578
▁이루어	-579
▁클	-580
▁이를	-581
▁존	-582
▁조성	-583
▁일반	-584
▁수도	-585
▁브	-586
▁블	-587
19	-588
▁저는	-589
▁창	-590
▁복수의	-591
기는	-592
▁유지	-593
하면서	-594
▁표면	-595
▁밝혔	-596
▁등의	-597
이는	-598
▁고객	-599
부에	-600
사는	-601
▁운영	-602
▁11	-603
되지	-604
▁너	-605
▁감소	-606
▁측정	-607
▁특히	-608
▁없는	-609
됩니다	-610
▁있어서	-611
▁활동	-612
▁200	-613
▁대응	-614
▁같이	-615
▁학생	-616
▁터	-617
▁액	-618
▁참여	-619
▁가능한	-620
▁자신	-621
▁응	-622
이라는	-623
▁밝혔다	-624
▁테	-625
▁활용	-626
▁판단	-627
▁콘	-628
라는	-629
▁특징	-630
식을	-631
▁국내	-632
▁디스	-633
▁많이	-634
▁P	-635
▁레	-636
▁따르	-637
▁새로운	-638
▁허	-639
▁0	-640
▁버	-641
▁생산	-642
▁했다	-643
화를	-644
▁사실	-645
?"	-646
시아	-647
▁인터	-648
체를	-649
▁먹	-650
▁서울	-651
(5	-652
케이	-653
▁전문	-654
▁이어	-655
플레이	-656
▁R	-657
▁탄	-658
▁송	-659
로나	-660
▁정도	-661
되었	-662
▁포함할	-663
체의	-664
4)	-665
▁중심	-666
▁여러	-667
10)	-668
▁과정	-669
▁직접	-670
▁폐	-671
▁통신	-672
▁일부	-673
주의	-674
▁대표	-675
▁애	-676
제를	-677
▁지금	-678
▁아이	-679
▁정책	-680
시에	-681
▁산업	-682
▁뒤	-683
▁누	-684
▁개인	-685
▁지지	-686
▁프로그램	-687
▁최근	-688
▁수준	-689
▁길	-690
▁매우	-691
이며	-692
▁있다는	-693
▁설정	-694
▁보호	-695
▁얻	-696
리가	-697
▁없다	-698
으면	-699
▁이는	-700
시간	-701
▁발명의	-702
20	-703
에서도	-704
▁혼	-705
▁승	-706
▁실시예	-707
▁시장	-708
▁비교	-709
▁공간	-710
치는	-711
▁기초	-712
졌다	-713
▁일본	-714
개의	-715
▁30	-716
▁부재	-717
위원	-718
했습니다	-719
▁날	-720
▁있었다	-721
▁출력	-722
▁고려	-723
▁따르면	-724
▁있다고	-725
▁급	-726
▁결합	-727
▁다시	-728
▁환자	-729
▁마련	-730
하였	-731
기의	-732
들에게	-733
▁그러	-734
원이	-735
인이	-736
해서	-737
▁말했다	-738
▁책	-739
▁기반	-740
이드	-741
▁문화	-742
바이스	-743
으로부터	-744
수를	-745
시키는	-746
▁요소	-747
▁이유	-748
▁T	-749
▁친	-750
▁형태	-751
▁우리는	-752
▁곳	-753
▁국제	-754
▁규정	-755
▁관심	-756
트를	-757
함으로써	-758
▁필요한	-759
▁않고	-760
▁않은	-761
▁그것	-762
에서의	-763
▁안전	-764
아요	-765
▁디스플레이	-766
지고	-767
▁동작	-768
력이	-769
▁디바이스	-770
▁얼	-771
▁존재	-772
▁어떤	-773
3)	-774
음을	-775
났다	-776
▁그래	-777
▁요구	-778
▁고정	-779
▁조사	-780
▁코로나	-781
▁계획	-782
▁투자	-783
료를	-784
▁방식	-785
FFF	-786
▁지방	-787
▁좋은	-788
치를	-789
상의	-790
▁폴	-791
은행	-792
▁나는	-793
▁전기	-794
렇게	-795
▁M	-796
나요	-797
▁기판	-798
▁L	-799
스를	-800
▁15	-801
▁보여	-802
▁건강	-803
▁회전	-804
▁검출	-805
▁가격	-806
▁인식	-807
▁컴	-808
▁등이	-809
▁백	-810
▁금융	-811
▁특정	-812
진다	-813
6)	-814
▁폭	-815
▁개선	-816
▁위험	-817
▁발전	-818
▁작업	-819
▁컨	-820
▁이해	-821
▁기간	-822
워크	-823
20)	-824
▁소비	-825
▁전체	-826
▁기록	-827
▁밀	-828
▁학습	-829
점을	-830
원의	-831
▁감염	-832
▁지속	-833
▁넘	-834
원을	-835
므로	-836
▁암	-837
기업	-838
▁주문	-839
▁페	-840
▁반응	-841
처럼	-842
▁빠	-843
▁자동	-844
▁키	-845
이에	-846
리에	-847
▁흡	-848
▁예정	-849
▁군	-850
▁삼	-851
부분	-852
인의	-853
학교	-854
▁침	-855
▁외부	-856
▁데이터를	-857
▁경험	-858
000	-859
▁제시	-860
들과	-861
▁최대	-862
▁어려	-863
▁이에	-864
▁있었	-865
▁B	-866
▁늘	-867
인을	-868
▁모델	-869
▁">	-870
▁값	-871
▁사건	-872
으로서	-873
▁글	-874
부는	-875
▁E	-876
수가	-877
텐츠	-878
▁보내	-879
▁별	-880
이어	-881
▁차량	-882
▁센서	-883
(100)	-884
▁FFF	-885
립니다	-886
▁여기	-887
▁되는	-888
제로	-889
▁판매	-890
위를	-891
운데	-892
▁감사	-893
지가	-894
▁골	-895
▁방법을	-896
▁동일	-897
▁냉	-898
▁서로	-899
▁프로세	-900
▁막	-901
▁의료	-902
▁공정	-903
들에	-904
▁요청	-905
▁D	-906
교육	-907
▁가지고	-908
▁전극	-909
▁기대	-910
▁금속	-911
명이	-912
▁의한	-913
지에	-914
▁북한	-915
▁제공하는	-916
으나	-917
▁준비	-918
라이	-919
▁학교	-920
▁내부	-921
회의	-922
도의	-923
물의	-924
▁0.	-925
▁비용	-926
▁느	-927
통령	-928
▁힘	-929
▁모듈	-930
▁기존	-931
▁수용	-932
▁역할	-933
▁어떻	-934
▁잠	-935
▁이용하여	-936
▁캐	-937
▁회로	-938
▁끝	-939
▁위하여	-940
이를	-941
▁함유	-942
▁가운데	-943
이가	-944
하시	-945
▁측면	-946
러스	-947
상이	-948
▁첫	-949
▁수단	-950
▁방문	-951
하거나	-952
▁것입니다	-953
▁해결	-954
▁어떻게	-955
▁천	-956
▁제가	-957
▁때문이다	-958
▁극	-959
기관	-960
▁내지	-961
▁도시	-962
▁사이에	-963
드를	-964
▁슬	-965
▁갈	-966
▁관광	-967
(10	-968
▁상품	-969
▁주요	-970
▁했	-971
원은	-972
▁섬	-973
▁N	-974
▁계약	-975
▁휴	-976
지의	-977
▁단말	-978
▁거래	-979
▁대통령	-980
▁대하여	-981
▁변경	-982
라인	-983
▁쉽	-984
▁회사	-985
▁전달	-986
▁100	-987
▁조직	-988
임을	-989
▁전송	-990
▁K	-991
인다	-992
▁활성	-993
5)	-994
▁제한	-995
▁몇	-996
▁스트	-997
▁나타났다	-998
▁이것	-999
▁난	-1000
성과	-1001
▁프레	-1002
▁메모	-1003
▁경기	-1004
▁나타내	-1005
▁인정	-1006
하려	-1007
되며	-1008
▁핵	-1009
▁철	-1010
▁중요한	-1011
▁에너	-1012
의를	-1013
도로	-1014
▁분야	-1015
기로	-1016
▁너무	-1017
▁상대	-1018
▁촉	-1019
▁둘	-1020
▁평균	-1021
▁있어요	-1022
▁눈	-1023
▁번째	-1024
랍니다	-1025
▁도움	-1026
▁혈	-1027
왔다	-1028
트워크	-1029
▁여행	-1030
▁구동	-1031
▁잡	-1032
▁확대	-1033
▁그런	-1034
▁층	-1035
▁영상	-1036
▁효율	-1037
▁그룹	-1038
▁향상	-1039
▁구매	-1040
▁시행	-1041
▁야	-1042
▁바랍니다	-1043
▁오늘	-1044
▁제거	-1045
▁물질	-1046
▁화합	-1047
학적	-1048
부의	-1049
체가	-1050
▁목적	-1051
부가	-1052
▁와	-1053
▁13	-1054
▁이런	-1055
리아	-1056
▁이전	-1057
▁컴퓨	-1058
▁관련된	-1059
▁염	-1060
▁H	-1061
▁동시에	-1062
계를	-1063
▁콘텐츠	-1064
▁없이	-1065
▁공동	-1066
10	-1067
▁처음	-1068
▁보험	-1069
▁된	-1070
▁계속	-1071
▁피해	-1072
▁공연	-1073
정보	-1074
▁대부분	-1075
라도	-1076
스크	-1077
▁만들어	-1078
▁방법은	-1079
▁사례	-1080
),	-1081
▁기본	-1082
▁더욱	-1083
▁개시	-1084
▁조건	-1085
서를	-1086
▁네트워크	-1087
▁방지	-1088
▁필요하다	-1089
도에	-1090
▁강화	-1091
▁F	-1092
▁품	-1093
▁재료	-1094
▁안정	-1095
▁성장	-1096
▁하지만	-1097
네요	-1098
까요	-1099
드는	-1100
하고자	-1101
과의	-1102
가능	-1103
디오	-1104
▁좀	-1105
▁받아	-1106
▁목표	-1107
이지	-1108
▁조정	-1109
▁터치	-1110
▁능	-1111
▁추진	-1112
▁범위	-1113
▁맛	-1114
▁먼	-1115
또는	-1116
▁실행	-1117
▁벌	-1118
▁유닛	-1119
▁착	-1120
▁14	-1121
▁인해	-1122
구를	-1123
어나	-1124
량을	-1125
▁결과를	-1126
▁정치	-1127
▁블록	-1128
▁특별	-1129
▁패턴	-1130
▁자유	-1131
▁제작	-1132
성에	-1133
▁50	-1134
▁악	-1135
가요	-1136
▁몰	-1137
▁억	-1138
▁쓰	-1139
하세요	-1140
가는	-1141
▁되어	-1142
▁이미지	-1143
▁접촉	-1144
▁정의	-1145
30)	-1146
in	-1147
명의	-1148
▁발표	-1149
▁사항	-1150
▁장치는	-1151
화된	-1152
금을	-1153
시킬	-1154
사업	-1155
▁정확	-1156
▁바람	-1157
▁않았	-1158
▁바이	-1159
▁규모	-1160
▁대상으로	-1161
전히	-1162
▁즉	-1163
주시	-1164
▁내에	-1165
▁알고	-1166
▁이하	-1167
▁국민	-1168
▁크게	-1169
▁그는	-1170
▁자연	-1171
케이션	-1172
▁홍	-1173
▁좋아	-1174
▁가스	-1175
국의	-1176
면에	-1177
▁경쟁	-1178
안을	-1179
▁서버	-1180
▁해외	-1181
▁색	-1182
▁주장	-1183
▁보다	-1184
▁바로	-1185
도는	-1186
정의	-1187
▁18	-1188
▁G	-1189
▁보인다	-1190
▁헤	-1191
(1)	-1192
▁가지는	-1193
▁필요가	-1194
▁여성	-1195
마트	-1196
▁살펴	-1197
자인	-1198
▁혹	-1199
▁최고	-1200
▁16	-1201
▁경우에는	-1202
▁표현	-1203
▁풍	-1204
▁메모리	-1205
프트	-1206
▁어느	-1207
▁흐	-1208
▁추정	-1209
었습니다	-1210
▁도입	-1211
시켜	-1212
▁객	-1213
▁머	-1214
▁엔	-1215
▁제품을	-1216
▁올해	-1217
▁등에	-1218
▁연락	-1219
▁조성물	-1220
▁예측	-1221
▁예상	-1222
소를	-1223
스터	-1224
▁사용하여	-1225
▁기관	-1226
▁분리	-1227
▁발견	-1228
(10)	-1229
▁격	-1230
일을	-1231
▁논의	-1232
동을	-1233
수는	-1234
▁정말	-1235
▁레이	-1236
▁획	-1237
▁일정	-1238
하여야	-1239
8)	-1240
▁정상	-1241
▁귀하	-1242
▁강조	-1243
원에	-1244
▁업무	-1245
▁탈	-1246
▁문제가	-1247
▁부담	-1248
▁아직	-1249
▁따라서	-1250
제가	-1251
예요	-1252
▁주변	-1253
▁조절	-1254
▁하여	-1255
▁아래	-1256
시킨	-1257
장의	-1258
▁즐	-1259
플리	-1260
회를	-1261
▁방향으로	-1262
(6	-1263
▁아닌	-1264
▁전압	-1265
문화	-1266
▁폴리	-1267
▁자기	-1268
▁소개	-1269
했다고	-1270
▁이날	-1271
▁섬유	-1272
▁연장	-1273
다면	-1274
품을	-1275
▁사이의	-1276
▁우수	-1277
▁성분	-1278
▁떨	-1279
▁전에	-1280
▁가족	-1281
드립니다	-1282
▁25	-1283
▁사고	-1284
▁접속	-1285
▁최소	-1286
도체	-1287
▁팀	-1288
▁무엇	-1289
er	-1290
(7	-1291
▁검사	-1292
점이	-1293
▁비해	-1294
▁피고	-1295
▁지적	-1296
센터	-1297
장에서	-1298
디어	-1299
▁모습	-1300
▁좌	-1301
▁뿐	-1302
▁몸	-1303
가지	-1304
▁행위	-1305
▁가능성이	-1306
▁상호	-1307
▁충분	-1308
자와	-1309
▁구체	-1310
▁있으	-1311
▁하였다	-1312
▁혼합	-1313
▁공개	-1314
했던	-1315
▁작동	-1316
랜드	-1317
연구	-1318
▁긴	-1319
나라	-1320
▁홈	-1321
▁첨	-1322
▁확진	-1323
▁생활	-1324
▁중앙	-1325
▁비율	-1326
▁엄	-1327
플리케이션	-1328
▁주민	-1329
주는	-1330
▁않았다	-1331
▁작용	-1332
▁사망	-1333
▁내가	-1334
▁대해서	-1335
량이	-1336
(11	-1337
▁확보	-1338
성은	-1339
▁당시	-1340
되면	-1341
▁개념	-1342
▁견	-1343
▁각각의	-1344
▁수지	-1345
체에	-1346
방향	-1347
▁유의	-1348
▁전환	-1349
▁적극	-1350
▁지난해	-1351
▁왜	-1352
on	-1353
▁자신의	-1354
▁사회적	-1355
▁이제	-1356
▁장치를	-1357
▁신호를	-1358
▁진단	-1359
▁낮은	-1360
▁가진	-1361
▁상당	-1362
▁않을	-1363
▁사진	-1364
사회	-1365
▁얼마	-1366
▁에너지	-1367
부와	-1368
▁시설	-1369
▁채널	-1370
▁역할을	-1371
▁접근	-1372
▁확산	-1373
이었다	-1374
해요	-1375
위원회	-1376
상기	-1377
권을	-1378
▁프레임	-1379
▁상승	-1380
관계	-1381
관리	-1382
▁전력	-1383
▁억제	-1384
▁연구는	-1385
▁미치는	-1386
▁위원	-1387
▁인간	-1388
명을	-1389
▁획득	-1390
▁떨어	-1391
▁실시예에	-1392
▁세포	-1393
▁셀	-1394
트의	-1395
▁음식	-1396
▁컴퓨터	-1397
▁해석	-1398
▁식별	-1399
▁기초하여	-1400
▁희	-1401
▁먼저	-1402
▁성공	-1403
▁대학	-1404
▁신청	-1405
▁뉴	-1406
▁외국	-1407
▁사용할	-1408
▁추출	-1409
▁유사	-1410
▁유형	-1411
▁만족	-1412
▁스마트	-1413
0%	-1414
▁예방	-1415
자에	-1416
▁촬	-1417
▁적합	-1418
▁봉	-1419
▁간의	-1420
▁이렇게	-1421
▁노동	-1422
▁제안	-1423
사에	-1424
▁파악	-1425
제의	-1426
▁유기	-1427
▁역시	-1428
▁경찰	-1429
인지	-1430
르게	-1431
하지만	-1432
▁배출	-1433
▁행정	-1434
리의	-1435
▁지정	-1436
▁전망	-1437
▁전략	-1438
상에	-1439
▁무선	-1440
▁감지	-1441
▁마을	-1442
▁계산	-1443
▁찾아	-1444
▁받은	-1445
선을	-1446
▁어렵	-1447
지털	-1448
웨어	-1449
드리	-1450
수록	-1451
▁소득	-1452
▁장애	-1453
성의	-1454
▁우려	-1455
마다	-1456
▁있게	-1457
▁그러나	-1458
치가	-1459
▁실제	-1460
나는	-1461
▁게임	-1462
▁개의	-1463
▁주시	-1464
▁월	-1465
개월	-1466
▁포함하고	-1467
▁그의	-1468
물이	-1469
▁단계를	-1470
▁부족	-1471
▁검토	-1472
▁놓	-1473
한다는	-1474
▁있지만	-1475
▁수업	-1476
하는데	-1477
▁움	-1478
▁인한	-1479
▁법률	-1480
▁상에	-1481
인은	-1482
▁방법에	-1483
▁반영	-1484
▁포함한	-1485
▁감독	-1486
자들이	-1487
▁변환	-1488
셔서	-1489
▁균	-1490
와의	-1491
▁패널	-1492
▁돼	-1493
▁유럽	-1494
▁기능을	-1495
르는	-1496
이크	-1497
▁거의	-1498
▁위해서는	-1499
▁집중	-1500
▁21	-1501
▁납	-1502
동산	-1503
▁설계	-1504
▁17	-1505
▁공유	-1506
▁이름	-1507
지역	-1508
▁송신	-1509
▁협력	-1510
▁전통	-1511
▁노력	-1512
자에게	-1513
▁지급	-1514
,000	-1515
▁우선	-1516
▁자료	-1517
▁저희는	-1518
▁문제를	-1519
밖에	-1520
▁유리	-1521
▁제외	-1522
▁그래서	-1523
▁선수	-1524
장에	-1525
▁러	-1526
▁운동	-1527
▁이야	-1528
▁과정에서	-1529
(2)	-1530
겠다	-1531
한다고	-1532
▁24	-1533
▁중심으로	-1534
▁움직	-1535
▁신뢰	-1536
▁메시	-1537
▁효과를	-1538
페이스	-1539
▁기계	-1540
▁통합	-1541
▁온도	-1542
▁U	-1543
▁절차	-1544
▁삶	-1545
▁전문가	-1546
▁의견	-1547
▁응답	-1548
▁적절	-1549
▁충전	-1550
▁수출	-1551
▁종류	-1552
▁근거	-1553
▁분류	-1554
원에서	-1555
▁참석	-1556
일에	-1557
▁잔	-1558
▁빈	-1559
▁m	-1560
자로	-1561
▁구현	-1562
▁동일한	-1563
▁화학	-1564
▁사용자의	-1565
▁않는다	-1566
프로	-1567
▁됩니다	-1568
메라	-1569
▁있기	-1570
▁석	-1571
▁바람직	-1572
▁서비스를	-1573
▁선정	-1574
▁나오	-1575
▁작은	-1576
▁경기도	-1577
▁혁	-1578
▁배송	-1579
▁비롯	-1580
▁가능하게	-1581
▁하기	-1582
▁연관	-1583
▁온라인	-1584
▁구분	-1585
▁수술	-1586
▁육	-1587
▁디지털	-1588
▁장기	-1589
▁미리	-1590
▁플레이	-1591
스의	-1592
▁애플리케이션	-1593
▁통한	-1594
▁음악	-1595
▁기재	-1596
(110)	-1597
▁장착	-1598
기술	-1599
▁특징으로	-1600
체는	-1601
▁같다	-1602
▁방송	-1603
시설	-1604
▁씨	-1605
▁O	-1606
▁허용	-1607
감을	-1608
▁원고	-1609
(12	-1610
▁보면	-1611
▁쉽게	-1612
▁집단	-1613
▁자동차	-1614
1,	-1615
▁황	-1616
년에	-1617
장치	-1618
▁만큼	-1619
▁구축	-1620
사와	-1621
▁답	-1622
▁현실	-1623
▁않아	-1624
동안	-1625
.5	-1626
▁a	-1627
▁수집	-1628
▁수요	-1629
▁시민	-1630
▁부산	-1631
▁그렇	-1632
바이	-1633
▁반도체	-1634
구의	-1635
▁독립	-1636
지막	-1637
시는	-1638
제는	-1639
▁구성된	-1640
보험	-1641
▁있는데	-1642
▁가능하다	-1643
▁등록	-1644
▁것이라고	-1645
▁40	-1646
▁필터	-1647
▁도움이	-1648
세를	-1649
으로는	-1650
▁시간이	-1651
▁풀	-1652
면을	-1653
▁우리가	-1654
▁사무	-1655
더라도	-1656
▁높아	-1657
▁열린	-1658
▁물론	-1659
▁참가	-1660
로는	-1661
▁대비	-1662
▁갖고	-1663
▁책임	-1664
기와	-1665
▁질환	-1666
▁영화	-1667
▁우리나라	-1668
리적	-1669
▁22	-1670
스가	-1671
법을	-1672
보고	-1673
(200)	-1674
▁경영	-1675
▁가정	-1676
는다	-1677
산업	-1678
▁깊	-1679
액을	-1680
▁되었다	-1681
▁싶습니다	-1682
▁부착	-1683
▁탐	-1684
▁이와	-1685
전자	-1686
함을	-1687
▁은행	-1688
구가	-1689
▁어린	-1690
▁보유	-1691
▁빨	-1692
▁제기	-1693
(14	-1694
트는	-1695
▁제공된다	-1696
▁삽	-1697
▁가져	-1698
▁경우에	-1699
▁성과	-1700
▁주로	-1701
▁형성된	-1702
▁웹	-1703
▁인터넷	-1704
▁스위	-1705
▁안내	-1706
▁돌아	-1707
▁조작	-1708
▁부동산	-1709
▁인증	-1710
리스	-1711
▁검색	-1712
▁플라	-1713
▁대응하는	-1714
▁나타내는	-1715
▁의사	-1716
▁요인	-1717
▁취득	-1718
▁예약	-1719
▁카메라	-1720
▁화합물	-1721
이기	-1722
▁회의	-1723
at	-1724
▁실험	-1725
녕하세요	-1726
▁보건	-1727
▁하지	-1728
▁거예요	-1729
했고	-1730
▁사용하는	-1731
▁의무	-1732
▁오후	-1733
▁필름	-1734
▁스타	-1735
▁내의	-1736
▁케	-1737
▁성형	-1738
▁촬영	-1739
▁사전	-1740
▁개별	-1741
▁공공	-1742
▁팔	-1743
▁실질	-1744
▁조합	-1745
어를	-1746
▁떠	-1747
▁최종	-1748
▁차지	-1749
▁인터페이스	-1750
▁경로	-1751
대를	-1752
▁도전	-1753
회가	-1754
▁품질	-1755
▁스크	-1756
▁받고	-1757
되어야	-1758
▁기후	-1759
▁이익	-1760
▁연속	-1761
트에	-1762
스로	-1763
가를	-1764
스는	-1765
▁미래	-1766
▁있는지	-1767
▁것도	-1768
▁청소	-1769
▁개최	-1770
게요	-1771
어서	-1772
▁녹	-1773
▁행사	-1774
국은	-1775
▁넣	-1776
▁V	-1777
▁복합	-1778
▁앞서	-1779
▁제품은	-1780
(120)	-1781
▁것에	-1782
인데	-1783
▁그녀	-1784
▁수익	-1785
▁행동	-1786
▁말씀	-1787
▁하루	-1788
▁가열	-1789
리지	-1790
▁중간	-1791
▁등으로	-1792
▁하우	-1793
▁제공할	-1794
위에	-1795
▁돈	-1796
▁다음과	-1797
▁통하여	-1798
▁산화	-1799
▁프로세서	-1800
환경	-1801
▁명령	-1802
대의	-1803
50	-1804
▁공기	-1805
▁23	-1806
비를	-1807
▁이들	-1808
▁받을	-1809
로벌	-1810
▁케이	-1811
▁언제	-1812
자들은	-1813
트가	-1814
▁방법이	-1815
▁시간을	-1816
적이	-1817
▁환자의	-1818
▁기억	-1819
▁차이가	-1820
▁담당	-1821
▁예를	-1822
▁렌	-1823
습니까	-1824
▁밸	-1825
▁199	-1826
▁전화	-1827
▁달리	-1828
▁부정	-1829
체로	-1830
원으로	-1831
대에	-1832
▁샘	-1833
▁긍	-1834
지지	-1835
▁예술	-1836
▁소재	-1837
▁해야	-1838
시키고	-1839
▁단위	-1840
▁냉각	-1841
▁내용을	-1842
▁활성화	-1843
▁벽	-1844
이에요	-1845
▁핵심	-1846
▁관찰	-1847
▁나온	-1848
있는	-1849
▁그림	-1850
하기로	-1851
이프	-1852
▁헌	-1853
▁숙	-1854
가가	-1855
▁방식으로	-1856
별로	-1857
re	-1858
▁통과	-1859
▁모드	-1860
산을	-1861
▁초기	-1862
▁소유	-1863
▁전국	-1864
▁팬	-1865
▁사람이	-1866
없이	-1867
▁가공	-1868
격을	-1869
▁한다는	-1870
▁퇴	-1871
▁혹은	-1872
▁긍정	-1873
▁제출	-1874
▁놀	-1875
▁제어부	-1876
▁보조	-1877
▁오는	-1878
▁절연	-1879
▁은	-1880
미터	-1881
▁이벤	-1882
다가	-1883
▁확장	-1884
▁두고	-1885
랫폼	-1886
정이	-1887
▁링	-1888
▁마음	-1889
도와	-1890
▁음성	-1891
▁작성	-1892
▁접착	-1893
▁시스템은	-1894
▁원칙	-1895
(20)	-1896
▁여부	-1897
▁윤	-1898
▁추천	-1899
▁유도	-1900
▁특성	-1901
관은	-1902
▁전시	-1903
▁중에	-1904
▁호텔	-1905
▁보장	-1906
▁독일	-1907
주세요	-1908
▁혁신	-1909
▁관계를	-1910
▁있음을	-1911
▁않다	-1912
되도록	-1913
▁다수의	-1914
▁전해	-1915
▁흐름	-1916
▁후보	-1917
▁작품	-1918
전을	-1919
테이	-1920
는지	-1921
30	-1922
상으로	-1923
▁노출	-1924
되면서	-1925
율이	-1926
레스	-1927
▁여부를	-1928
▁체결	-1929
▁받았	-1930
롤러	-1931
▁광고	-1932
an	-1933
형을	-1934
▁가입	-1935
▁샘플	-1936
▁멀	-1937
▁목적으로	-1938
▁마지막	-1939
▁지나	-1940
되기	-1941
▁뛰	-1942
개발	-1943
▁하면	-1944
▁조금	-1945
▁신경	-1946
▁사람들이	-1947
▁본체	-1948
▁-	-1949
▁기다	-1950
(15	-1951
▁러시아	-1952
▁내에서	-1953
(3)	-1954
▁삽입	-1955
렸다	-1956
▁주목	-1957
▁특성을	-1958
관이	-1959
▁하우징	-1960
▁홀	-1961
간의	-1962
▁가상	-1963
▁발생하는	-1964
▁대해서는	-1965
▁커버	-1966
▁과거	-1967
▁단순	-1968
▁개정	-1969
▁감사합니다	-1970
점에서	-1971
▁한국의	-1972
▁여전히	-1973
▁플랫폼	-1974
시오	-1975
▁점을	-1976
▁확인할	-1977
▁그럼	-1978
▁전류	-1979
▁부여	-1980
▁되고	-1981
▁효과가	-1982
들도	-1983
▁주택	-1984
▁체험	-1985
드의	-1986
▁글로벌	-1987
국이	-1988
처리	-1989
그는	-1990
량의	-1991
▁넓	-1992
▁앞으로	-1993
▁배우	-1994
▁W	-1995
▁저항	-1996
▁있나요	-1997
▁인공	-1998
▁질문	-1999
▁가치	-2000
▁규제	-2001
규모	-2002
▁당사	-2003
▁설명했다	-2004
▁궁	-2005
▁위해서	-2006
했을	-2007
▁길이	-2008
▁귀하의	-2009
▁드러	-2010
훈련	-2011
▁고용	-2012
특히	-2013
al	-2014
▁부탁	-2015
▁시스템을	-2016
일부터	-2017
달러	-2018
안녕하세요	-2019
대가	-2020
▁수입	-2021
en	-2022
어진	-2023
▁근로	-2024
▁항공	-2025
▁과학	-2026
▁후에	-2027
▁탄소	-2028
▁건설	-2029
부모	-2030
구하고	-2031
화가	-2032
▁시험	-2033
▁대출	-2034
바일	-2035
▁같아요	-2036
▁여기서	-2037
▁방사	-2038
▁주식	-2039
▁영업	-2040
▁뭐	-2041
▁프로젝	-2042
▁전했다	-2043
▁의하여	-2044
▁기업의	-2045
▁자리	-2046
▁성능	-2047
▁일이	-2048
▁라인	-2049
▁수가	-2050
▁질병	-2051
▁왔	-2052
그러	-2053
▁두께	-2054
▁항상	-2055
▁장치의	-2056
▁배터	-2057
려고	-2058
자들의	-2059
▁연구에서는	-2060
단계	-2061
▁쌍	-2062
▁표준	-2063
어난	-2064
적이고	-2065
▁루	-2066
만을	-2067
▁이것은	-2068
▁알아	-2069
▁브라	-2070
▁바탕	-2071
▁발생한	-2072
▁시각	-2073
▁합의	-2074
경제	-2075
▁프리	-2076
▁정부가	-2077
▁산출	-2078
▁용이	-2079
▁이용한	-2080
▁없습니다	-2081
률이	-2082
▁휴대	-2083
▁아무	-2084
▁자세	-2085
십시오	-2086
▁챔	-2087
▁시트	-2088
시장	-2089
▁디자인	-2090
▁트랜	-2091
시킨다	-2092
▁조선	-2093
▁어디	-2094
시키기	-2095
▁가까	-2096
▁이론	-2097
▁압력	-2098
▁자본	-2099
롭게	-2100
▁각종	-2101
▁중합	-2102
▁나타낸	-2103
▁언급	-2104
통신	-2105
▁곡	-2106
▁구멍	-2107
▁보안	-2108
▁이뤄	-2109
소득	-2110
▁당신의	-2111
▁예정이다	-2112
하다고	-2113
▁지도	-2114
▁징	-2115
▁발광	-2116
▁반대	-2117
관을	-2118
법에	-2119
▁건조	-2120
▁신규	-2121
▁베이스	-2122
2,	-2123
▁취소	-2124
▁기준으로	-2125
증을	-2126
▁청구	-2127
▁사랑	-2128
▁무역	-2129
▁전반	-2130
▁대신	-2131
학생	-2132
▁비중	-2133
▁압축	-2134
일까지	-2135
▁점에서	-2136
▁관심이	-2137
▁살펴보	-2138
▁장소	-2139
▁임상	-2140
이었	-2141
(8	-2142
▁원하는	-2143
▁반복	-2144
▁주파	-2145
▁펼	-2146
▁재생	-2147
▁코팅	-2148
▁우수한	-2149
기간	-2150
▁보도	-2151
▁개구	-2152
▁갑	-2153
보다는	-2154
▁인쇄	-2155
▁정신	-2156
(9	-2157
▁친구	-2158
▁직원	-2159
▁읽	-2160
▁통계	-2161
▁장치에	-2162
수로	-2163
▁티	-2164
▁밸브	-2165
이하	-2166
재를	-2167
▁가이드	-2168
▁이메	-2169
분을	-2170
▁저희가	-2171
▁식품	-2172
년부터	-2173
▁부품	-2174
7)	-2175
▁없었다	-2176
▁것과	-2177
▁서브	-2178
▁나타나	-2179
▁죽	-2180
▁나라	-2181
▁도와	-2182
▁사용자가	-2183
산화	-2184
▁재정	-2185
▁관계자는	-2186
▁피부	-2187
하신	-2188
서에	-2189
▁바닥	-2190
▁운전	-2191
▁당신이	-2192
▁파라	-2193
▁포함된	-2194
▁않습니다	-2195
▁상부	-2196
명한	-2197
산의	-2198
▁흡수	-2199
▁26	-2200
▁체계	-2201
거래	-2202
▁상관	-2203
▁변화를	-2204
▁다이	-2205
▁흔	-2206
▁손해	-2207
▁퍼	-2208
뿐만	-2209
머니	-2210
▁그렇게	-2211
▁지식	-2212
생활	-2213
▁현지	-2214
▁받는	-2215
▁구조를	-2216
▁마이크	-2217
▁얼마나	-2218
계약	-2219
정책	-2220
▁현대	-2221
그래	-2222
▁과정을	-2223
▁모바일	-2224
등학교	-2225
▁상대적으로	-2226
▁31	-2227
▁1,	-2228
▁수행할	-2229
리카	-2230
세포	-2231
▁둘러	-2232
(20	-2233
사용	-2234
▁숨	-2235
▁향후	-2236
▁임의	-2237
▁경우가	-2238
▁프랑	-2239
년대	-2240
층을	-2241
상은	-2242
▁소프트	-2243
▁우리의	-2244
▁교통	-2245
션을	-2246
▁같습니다	-2247
▁해당하는	-2248
▁연료	-2249
▁붙	-2250
권의	-2251
▁p	-2252
(12)	-2253
하겠습니다	-2254
▁불구하고	-2255
▁c	-2256
니터	-2257
한국	-2258
금융	-2259
▁일반적으로	-2260
▁영국	-2261
어야	-2262
▁도로	-2263
쪽으로	-2264
▁그것은	-2265
▁히	-2266
▁한다고	-2267
▁있지	-2268
▁겪	-2269
▁상이	-2270
▁관심을	-2271
▁맡	-2272
.0	-2273
▁오전	-2274
▁기여	-2275
▁탑	-2276
▁인도	-2277
▁구비한다	-2278
▁형태로	-2279
과정	-2280
아가	-2281
▁종합	-2282
▁어려운	-2283
▁만든	-2284
▁제도	-2285
▁중단	-2286
르고	-2287
실을	-2288
▁달성	-2289
▁배열	-2290
▁27	-2291
▁달러	-2292
▁조립	-2293
▁구비하고	-2294
▁수는	-2295
▁뜻	-2296
▁도착	-2297
▁변동	-2298
▁기타	-2299
▁설립	-2300
함에	-2301
▁제공합니다	-2302
지로	-2303
장과	-2304
▁바이러스	-2305
▁미세	-2306
무를	-2307
▁뇌	-2308
▁바탕으로	-2309
▁울	-2310
리어	-2311
물에	-2312
▁왕	-2313
(13	-2314
▁만나	-2315
러운	-2316
▁액세	-2317
▁연구에서	-2318
▁범죄	-2319
▁분산	-2320
▁중소	-2321
▁위에	-2322
▁완료	-2323
▁인접	-2324
▁갖는다	-2325
스틱	-2326
▁차단	-2327
▁당신은	-2328
▁수소	-2329
▁신고	-2330
▁칼	-2331
▁구성된다	-2332
▁거리	-2333
▁활동을	-2334
▁함유하는	-2335
▁모터	-2336
▁맥	-2337
▁개방	-2338
▁유용	-2339
▁발명에	-2340
년간	-2341
지원	-2342
▁심각	-2343
▁비판	-2344
▁단일	-2345
▁모니터	-2346
▁믿	-2347
▁하며	-2348
▁부분을	-2349
▁28	-2350
(130)	-2351
▁낙	-2352
▁중인	-2353
-1	-2354
▁60	-2355
or	-2356
▁솔	-2357
▁화상	-2358
드릴	-2359
▁안에	-2360
시면	-2361
▁의미한다	-2362
데이터	-2363
▁깨	-2364
▁얘	-2365
대한	-2366
물질	-2367
▁결과는	-2368
튜브	-2369
▁회복	-2370
▁습	-2371
분의	-2372
▁신종	-2373
▁광학	-2374
드가	-2375
▁아니다	-2376
▁형성하는	-2377
▁연구가	-2378
▁수정	-2379
▁소정의	-2380
겠어요	-2381
▁마스크	-2382
▁상태를	-2383
스타	-2384
▁학부모	-2385
le	-2386
▁엘	-2387
▁민주	-2388
▁거야	-2389
▁판결	-2390
적을	-2391
구조	-2392
▁다만	-2393
▁중에서	-2394
작용	-2395
▁웨	-2396
▁기술을	-2397
움을	-2398
비용	-2399
▁덮	-2400
▁가질	-2401
%,	-2402
▁최초	-2403
▁유엔	-2404
▁관련이	-2405
▁융	-2406
계가	-2407
했지만	-2408
또한	-2409
▁텍	-2410
▁넘어	-2411
▁워	-2412
▁소송	-2413
ar	-2414
▁비디오	-2415
▁실제로	-2416
▁출시	-2417
▁분포	-2418
▁참조	-2419
▁보였다	-2420
▁관련하여	-2421
▁경제적	-2422
계획	-2423
▁위반	-2424
화에	-2425
▁분위	-2426
▁역사	-2427
대표	-2428
금이	-2429
항에	-2430
▁올라	-2431
▁적층	-2432
▁반사	-2433
문을	-2434
▁곧	-2435
▁없어	-2436
수에	-2437
▁끼	-2438
▁달라	-2439
▁병원	-2440
법은	-2441
..	-2442
▁흥	-2443
백질	-2444
니스	-2445
▁지역의	-2446
리와	-2447
▁주는	-2448
▁엔진	-2449
▁화면	-2450
▁대체	-2451
하다는	-2452
▁레벨	-2453
▁유효	-2454
▁연구의	-2455
▁정도로	-2456
▁적절한	-2457
▁명의	-2458
▁사용되는	-2459
▁어린이	-2460
▁위치에	-2461
▁구청	-2462
▁한편	-2463
스테	-2464
하려고	-2465
▁오래	-2466
건을	-2467
▁드리	-2468
리그	-2469
▁EU	-2470
한편	-2471
▁수직	-2472
▁가능합니다	-2473
▁게이트	-2474
▁검증	-2475
법의	-2476
▁교환	-2477
활동	-2478
▁렌즈	-2479
▁아파	-2480
▁언론	-2481
▁끌	-2482
로의	-2483
▁모양	-2484
율을	-2485
▁b	-2486
만큼	-2487
▁그들은	-2488
▁미만	-2489
▁정부의	-2490
▁받았다	-2491
▁최적	-2492
▁주세요	-2493
▁브랜드	-2494
▁지불	-2495
서비스	-2496
▁실현	-2497
▁하부	-2498
▁됐다	-2499
▁상황에서	-2500
▁정당	-2501
▁쇼	-2502
▁겨	-2503
과는	-2504
st	-2505
▁빔	-2506
▁오염	-2507
▁망	-2508
(4)	-2509
▁태양	-2510
▁항목	-2511
▁중량	-2512
▁테스트	-2513
▁X	-2514
드에	-2515
▁부모	-2516
▁쉬	-2517
▁첨가	-2518
분이	-2519
준다	-2520
일이	-2521
▁해요	-2522
▁내려	-2523
제에	-2524
▁공식	-2525
▁금지	-2526
▁꾸	-2527
▁민간	-2528
▁빨리	-2529
했다는	-2530
▁전원	-2531
▁정부는	-2532
▁위치를	-2533
▁못한	-2534
▁왔다	-2535
▁인지	-2536
▁그런데	-2537
행위	-2538
▁진짜	-2539
12	-2540
하실	-2541
트로	-2542
류를	-2543
▁결국	-2544
지스터	-2545
▁바와	-2546
아니	-2547
법이	-2548
권이	-2549
▁덕	-2550
▁남아	-2551
▁벗	-2552
▁콜	-2553
▁형성될	-2554
▁컬	-2555
이러한	-2556
▁미디어	-2557
▁봐	-2558
물은	-2559
▁변형	-2560
스럽	-2561
가능한	-2562
▁지난달	-2563
▁문의	-2564
▁방안	-2565
▁조세	-2566
▁회원	-2567
들로	-2568
단이	-2569
▁유전	-2570
▁픽	-2571
회는	-2572
인과	-2573
관의	-2574
▁삼성	-2575
▁거쳐	-2576
바이러스	-2577
기구	-2578
▁기반으로	-2579
일로	-2580
회사	-2581
냈다	-2582
괜찮	-2583
▁이행	-2584
되었습니다	-2585
▁확정	-2586
이번	-2587
▁훈련	-2588
▁환자가	-2589
▁얼굴	-2590
감이	-2591
▁제대로	-2592
▁지연	-2593
▁치료를	-2594
▁값을	-2595
▁나머	-2596
▁아시아	-2597
품은	-2598
단체	-2599
▁분석을	-2600
터를	-2601
여기	-2602
▁추가로	-2603
▁사용될	-2604
이블	-2605
나무	-2606
▁명확	-2607
▁소프트웨어	-2608
▁이유로	-2609
▁간단	-2610
▁이송	-2611
.2	-2612
▁촉매	-2613
▁거주	-2614
호화	-2615
ic	-2616
▁기존의	-2617
▁모형	-2618
▁경향	-2619
했어요	-2620
▁말한다	-2621
▁둔	-2622
▁시도	-2623
▁복수	-2624
▁유입	-2625
▁장비	-2626
조의	-2627
▁도출	-2628
▁<	-2629
(11)	-2630
▁컨트	-2631
▁핀	-2632
식이	-2633
▁한번	-2634
▁유발	-2635
포츠	-2636
▁레이저	-2637
▁표면에	-2638
가의	-2639
▁캡	-2640
▁사업을	-2641
▁보여주	-2642
▁프로그램을	-2643
▁단백질	-2644
▁사실을	-2645
분석	-2646
▁로봇	-2647
▁신용	-2648
▁면역	-2649
(30)	-2650
▁라이	-2651
계의	-2652
▁미국의	-2653
▁교과	-2654
▁교수	-2655
▁유동	-2656
▁증거	-2657
▁부과	-2658
▁파라미터	-2659
▁상태에서	-2660
▁그대로	-2661
▁정보에	-2662
▁과세	-2663
▁채권	-2664
▁자녀	-2665
인트	-2666
▁등장	-2667
층의	-2668
자치	-2669
ion	-2670
▁대중	-2671
▁공격	-2672
차를	-2673
▁스스로	-2674
소의	-2675
▁충분히	-2676
▁미술	-2677
지도	-2678
▁초과	-2679
▁꼭	-2680
소가	-2681
▁자체	-2682
▁걱	-2683
▁영역을	-2684
▁죄	-2685
투자	-2686
▁선호	-2687
▁능력	-2688
▁이미지를	-2689
점에	-2690
▁자원	-2691
▁n	-2692
▁보는	-2693
따라	-2694
11	-2695
▁선행	-2696
▁캠	-2697
마을	-2698
▁인천	-2699
▁유통	-2700
었던	-2701
CC	-2702
▁챔버	-2703
서의	-2704
▁소속	-2705
▁고객님	-2706
▁아주	-2707
이와	-2708
▁보관	-2709
it	-2710
씨가	-2711
도시	-2712
▁뿐만	-2713
▁건축	-2714
▁걸쳐	-2715
▁이내	-2716
▁가지며	-2717
▁남북	-2718
▁벤	-2719
스에	-2720
▁확실	-2721
▁강력	-2722
(16	-2723
▁외국인	-2724
▁앱	-2725
구는	-2726
학년	-2727
▁재판	-2728
▁하락	-2729
▁배경	-2730
▁연계	-2731
시스템	-2732
했으며	-2733
▁현장	-2734
단에	-2735
▁에어	-2736
자리	-2737
▁혐	-2738
▁정리	-2739
▁착용	-2740
▁청소년	-2741
회에	-2742
▁샤	-2743
▁소자	-2744
하기도	-2745
▁불법	-2746
▁대부분의	-2747
▁만에	-2748
▁행복	-2749
▁선거	-2750
드리겠습니다	-2751
▁않도록	-2752
▁합성	-2753
병원	-2754
▁연령	-2755
▁대형	-2756
에요	-2757
화의	-2758
호를	-2759
▁분할	-2760
▁스테	-2761
▁매출	-2762
▁굴	-2763
▁아동	-2764
▁완전히	-2765
지와	-2766
▁케이스	-2767
▁공통	-2768
▁자료를	-2769
▁제주	-2770
해주	-2771
▁것이라는	-2772
▁모습을	-2773
▁싶은	-2774
▁집행	-2775
▁빠른	-2776
15	-2777
▁이루어지는	-2778
이지만	-2779
세가	-2780
▁이곳	-2781
▁통제	-2782
▁지속적으로	-2783
▁겁	-2784
스코	-2785
▁일을	-2786
조사	-2787
▁적합한	-2788
▁동작을	-2789
지방	-2790
단의	-2791
그룹	-2792
▁선택된	-2793
▁건물	-2794
고를	-2795
▁29	-2796
명으로	-2797
페이	-2798
체인	-2799
▁불안	-2800
스토	-2801
겠다는	-2802
▁사태	-2803
▁누구	-2804
정부	-2805
▁촉진	-2806
▁비슷	-2807
▁투입	-2808
▁빌	-2809
▁핸	-2810
▁당뇨	-2811
체와	-2812
단을	-2813
전에	-2814
▁외교	-2815
▁「	-2816
거리	-2817
▁상황을	-2818
▁대기	-2819
▁조치	-2820
▁일치	-2821
▁어떠	-2822
▁관광객	-2823
률을	-2824
▁재산	-2825
▁쿠	-2826
드시	-2827
▁영역에	-2828
줍니다	-2829
▁잉	-2830
▁연구를	-2831
▁익	-2832
치고	-2833
▁예산	-2834
▁결제	-2835
▁펌	-2836
▁이야기	-2837
▁얻을	-2838
▁원인	-2839
▁제품의	-2840
트남	-2841
▁나노	-2842
▁정보는	-2843
▁나타난	-2844
업을	-2845
▁배치된	-2846
▁택	-2847
▁아름	-2848
▁수학	-2849
▁강조했다	-2850
결과	-2851
▁자산	-2852
▁나누	-2853
▁2018	-2854
▁발달	-2855
▁마이크로	-2856
회에서	-2857
▁밤	-2858
▁반면	-2859
▁위치한	-2860
▁희망	-2861
▁돌출	-2862
▁배터리	-2863
▁늦	-2864
구에	-2865
다른	-2866
▁접합	-2867
▁구입	-2868
▁괜찮	-2869
▁해서	-2870
▁파일	-2871
▁되면	-2872
▁발생할	-2873
불어	-2874
▁특수	-2875
▁측면에서	-2876
(300)	-2877
한테	-2878
▁간호	-2879
▁정보가	-2880
리콘	-2881
하던	-2882
운드	-2883
▁변수	-2884
▁입자	-2885
▁"""	-2886
해도	-2887
▁부문	-2888
하려는	-2889
차원	-2890
복지	-2891
이퍼	-2892
ing	-2893
▁이루어진	-2894
▁2015	-2895
어가	-2896
▁동물	-2897
라우	-2898
하였고	-2899
베이스	-2900
측에	-2901
▁자주	-2902
▁논란	-2903
▁화장	-2904
▁빠르게	-2905
▁구성되는	-2906
만이	-2907
크를	-2908
▁규칙	-2909
▁빛	-2910
화하는	-2911
▁진출	-2912
받은	-2913
도이다	-2914
▁가진다	-2915
▁니	-2916
조에	-2917
▁필수	-2918
훨씬	-2919
▁근무	-2920
▁프랑스	-2921
▁특별한	-2922
▁그냥	-2923
▁섭	-2924
▁만드는	-2925
▁같아	-2926
▁정확한	-2927
18	-2928
정에	-2929
물관	-2930
량은	-2931
▁자율	-2932
▁지시	-2933
▁일으	-2934
▁198	-2935
▁이거	-2936
▁결과가	-2937
▁통해서	-2938
▁줄어	-2939
선이	-2940
▁보도했다	-2941
지면서	-2942
루미	-2943
▁유사한	-2944
CT	-2945
▁훨씬	-2946
개를	-2947
위가	-2948
▁투명	-2949
▁폐쇄	-2950
▁혜	-2951
▁홍보	-2952
우리	-2953
▁방출	-2954
▁이외	-2955
▁이온	-2956
▁젊	-2957
▁불편	-2958
▁편리	-2959
되거나	-2960
▁드릴	-2961
▁수밖에	-2962
.3	-2963
▁잘못	-2964
▁다르	-2965
▁헤드	-2966
점은	-2967
▁없을	-2968
씨는	-2969
▁푸	-2970
었고	-2971
▁중국의	-2972
▁대구	-2973
제품	-2974
▁방법으로	-2975
▁때는	-2976
▁교사	-2977
억원	-2978
종의	-2979
특별	-2980
▁노래	-2981
▁이유는	-2982
보는	-2983
▁그동안	-2984
거든	-2985
▁많다	-2986
▁많아	-2987
▁있으면	-2988
▁사이에서	-2989
▁시즌	-2990
▁조례	-2991
▁그것을	-2992
▁헌법	-2993
▁포장	-2994
▁있던	-2995
오는	-2996
▁됐	-2997
▁옥	-2998
▁문제는	-2999
▁투여	-3000
대상	-3001
▁영양	-3002
▁복잡	-3003
▁도움을	-3004
▁의존	-3005
가스	-3006
하자	-3007
▁환자는	-3008
▁제약	-3009
▁입장	-3010
▁모르	-3011
▁수립	-3012
▁카드	-3013
▁짧	-3014
▁소스	-3015
▁스마트폰	-3016
▁구성되어	-3017
▁타이	-3018
▁플라스틱	-3019
▁지표	-3020
▁연결된	-3021
▁보이는	-3022
▁스프	-3023
중에	-3024
▁모니터링	-3025
▁진동	-3026
▁주파수	-3027
60	-3028
▁2016	-3029
▁덧	-3030
▁시사	-3031
▁가는	-3032
▁임대	-3033
▁나서	-3034
시가	-3035
▁스크린	-3036
▁텍스트	-3037
▁상담	-3038
▁사항을	-3039
이자	-3040
기준	-3041
▁신속	-3042
40)	-3043
▁비즈	-3044
쪽에	-3045
▁종료	-3046
▁세부	-3047
▁메뉴	-3048
▁중소기업	-3049
▁신체	-3050
어링	-3051
▁방향을	-3052
이란	-3053
이야	-3054
▁회사의	-3055
히려	-3056
면의	-3057
▁형태의	-3058
▁일단	-3059
▁상이한	-3060
▁단체	-3061
▁브라질	-3062
학습	-3063
▁찍	-3064
값을	-3065
재의	-3066
▁상태로	-3067
▁없다는	-3068
액이	-3069
▁그가	-3070
리즘	-3071
▁공무	-3072
▁경화	-3073
▁언어	-3074
▁영상을	-3075
▁적응	-3076
▁갖추	-3077
▁지배	-3078
▁방안을	-3079
▁주행	-3080
▁본격	-3081
▁나타낸다	-3082
질환	-3083
▁용기	-3084
▁코어	-3085
▁매년	-3086
km	-3087
금의	-3088
▁최고의	-3089
▁고무	-3090
께서	-3091
▁장치가	-3092
▁되지	-3093
▁기념	-3094
점으로	-3095
▁비행	-3096
▁오디오	-3097
해진	-3098
▁동의	-3099
▁여름	-3100
시켰	-3101
▁테이블	-3102
▁오른	-3103
▁지금까지	-3104
▁나머지	-3105
▁이탈	-3106
.4	-3107
▁스토	-3108
있다	-3109
▁추적	-3110
먼트	-3111
진이	-3112
▁폐기	-3113
▁충족	-3114
화와	-3115
▁등과	-3116
▁그들의	-3117
▁없다고	-3118
▁종류의	-3119
▁욕	-3120
비가	-3121
▁갈등	-3122
▁차별	-3123
▁내부에	-3124
▁반드시	-3125
▁비트	-3126
▁의심	-3127
▁무료	-3128
▁더불어	-3129
평가	-3130
선의	-3131
▁궁금	-3132
정한	-3133
▁겁니다	-3134
▁보상	-3135
▁절단	-3136
▁하는데	-3137
찬가지	-3138
명은	-3139
▁알려져	-3140
▁가능성을	-3141
▁탄성	-3142
▁입원	-3143
한다면	-3144
(18	-3145
▁2017	-3146
▁차이를	-3147
▁법적	-3148
▁바라	-3149
▁패키	-3150
▁액체	-3151
▁베트남	-3152
▁발행	-3153
▁때까지	-3154
▁자신이	-3155
차가	-3156
▁듣	-3157
▁알려졌다	-3158
▁이들의	-3159
년까지	-3160
물로	-3161
▁구체적인	-3162
▁실리콘	-3163
▁적이	-3164
▁느끼	-3165
▁인가	-3166
▁결정하는	-3167
▁자가	-3168
보호	-3169
ED	-3170
▁양성	-3171
▁벨	-3172
▁완전	-3173
▁드립니다	-3174
▁운송	-3175
40	-3176
▁높다	-3177
▁액세스	-3178
▁그에	-3179
▁참고	-3180
사에서	-3181
로를	-3182
정은	-3183
▁계획이다	-3184
▁기회를	-3185
케팅	-3186
소에	-3187
▁상의	-3188
로부터의	-3189
형의	-3190
▁힘들	-3191
▁결과에	-3192
▁분명	-3193
론을	-3194
생님	-3195
티브	-3196
▁비용을	-3197
▁센터	-3198
(5)	-3199
력의	-3200
▁귀사의	-3201
▁조성물을	-3202
▁논문	-3203
▁실질적으로	-3204
관광	-3205
▁잠재	-3206
▁비롯한	-3207
▁높이	-3208
▁소비자	-3209
▁뒷	-3210
▁혹시	-3211
▁완화	-3212
▁검찰	-3213
▁주입	-3214
었어요	-3215
.1	-3216
업체	-3217
▁분말	-3218
▁주관	-3219
.8	-3220
▁주도	-3221
▁부탁드립니다	-3222
▁틀	-3223
▁어렵다	-3224
▁보통	-3225
▁인근	-3226
▁척	-3227
▁때에는	-3228
▁전혀	-3229
▁이중	-3230
원과	-3231
▁오히려	-3232
안전	-3233
▁혜택	-3234
▁데이터의	-3235
▁의하면	-3236
▁당뇨병	-3237
제와	-3238
▁인구	-3239
▁휘	-3240
▁움직임	-3241
.7	-3242
▁것인	-3243
▁정치적	-3244
운동	-3245
자기	-3246
장애	-3247
▁조명	-3248
아야	-3249
▁사유	-3250
▁못하고	-3251
▁싱	-3252
▁특허	-3253
▁개시된다	-3254
▁관통	-3255
▁시청	-3256
▁적은	-3257
▁유체	-3258
▁권한	-3259
50)	-3260
▁비교적	-3261
▁관하여	-3262
섬유	-3263
▁대규모	-3264
▁트랜지스터	-3265
▁명이	-3266
▁그리	-3267
▁2019	-3268
▁전면	-3269
▁수사	-3270
▁생성된	-3271
▁직업	-3272
▁존재하는	-3273
▁원자	-3274
▁속에서	-3275
▁대책	-3276
▁주의	-3277
플루	-3278
▁이용할	-3279
겠다고	-3280
▁밖	-3281
▁유의한	-3282
니아	-3283
전이	-3284
▁자극	-3285
▁데이터베이스	-3286
▁내년	-3287
▁들어가	-3288
▁아마	-3289
▁어떠한	-3290
▁아침	-3291
▁국립	-3292
▁기획	-3293
ol	-3294
▁노인	-3295
▁구간	-3296
(14)	-3297
▁나온다	-3298
▁없고	-3299
▁마찬가지	-3300
▁슈	-3301
▁불과	-3302
▁화학식	-3303
사항	-3304
▁주주	-3305
▁선보	-3306
▁기울	-3307
5%	-3308
▁걱정	-3309
▁의견을	-3310
!"	-3311
▁70	-3312
▁하나를	-3313
▁기기	-3314
신을	-3315
▁저장된	-3316
▁생존	-3317
.6	-3318
▁동기	-3319
▁칩	-3320
▁편안	-3321
주택	-3322
▁옷	-3323
고가	-3324
▁케이블	-3325
▁결정할	-3326
▁작업을	-3327
▁봤	-3328
▁맞는	-3329
▁예에	-3330
▁느낌	-3331
▁고유	-3332
▁대법	-3333
▁채무	-3334
사로	-3335
분에	-3336
장으로	-3337
▁결혼	-3338
▁음식을	-3339
▁덧붙	-3340
증이	-3341
▁긍정적인	-3342
▁시스템의	-3343
▁새로	-3344
적이다	-3345
▁중의	-3346
▁법인	-3347
조합	-3348
라마	-3349
▁입법	-3350
▁저하	-3351
▁적극적으로	-3352
▁당해	-3353
▁젊은	-3354
▁전쟁	-3355
▁의미를	-3356
▁할당	-3357
잖아요	-3358
▁변화가	-3359
르기	-3360
▁생각합니다	-3361
현지	-3362
하였으며	-3363
함과	-3364
NA	-3365
▁창출	-3366
▁사용한	-3367
▁있어야	-3368
치지	-3369
▁나왔다	-3370
▁답변	-3371
▁대통령이	-3372
▁전도	-3373
▁옮	-3374
▁펌프	-3375
▁검사를	-3376
코딩	-3377
사이트	-3378
▁저렴	-3379
▁500	-3380
▁지역에	-3381
경기	-3382
▁본다	-3383
리로	-3384
▁포함되어	-3385
▁AI	-3386
▁잃	-3387
시고	-3388
▁이의	-3389
▁지원을	-3390
▁노드	-3391
▁수행하는	-3392
▁알루미	-3393
▁설정된	-3394
▁강한	-3395
▁다루	-3396
▁사람들은	-3397
▁부분에	-3398
▁일상	-3399
시의	-3400
▁받지	-3401
▁기구	-3402
술한	-3403
▁포함하며	-3404
▁지구	-3405
금은	-3406
▁경험을	-3407
▁부드	-3408
식으로	-3409
일의	-3410
70	-3411
▁물품	-3412
▁제공하고	-3413
▁일어나	-3414
단은	-3415
실이	-3416
세계	-3417
▁그러한	-3418
수와	-3419
들에서	-3420
▁일부를	-3421
인가요	-3422
이즈	-3423
.9	-3424
▁꿈	-3425
▁삶의	-3426
▁섹	-3427
▁술	-3428
▁농업	-3429
서가	-3430
식에	-3431
200	-3432
탱크	-3433
▁불가	-3434
▁채택	-3435
▁구체적으로	-3436
',	-3437
▁잇	-3438
▁드라이	-3439
▁완성	-3440
▁유명	-3441
만원	-3442
▁밝혀	-3443
▁기업이	-3444
▁펀	-3445
액의	-3446
▁피드	-3447
가락	-3448
▁직무	-3449
▁바이오	-3450
▁호흡	-3451
▁꽃	-3452
(140)	-3453
▁버튼	-3454
▁살아	-3455
▁질량	-3456
▁학생들이	-3457
▁주셔서	-3458
다운	-3459
▁공간을	-3460
▁t	-3461
▁다중	-3462
▁구비한	-3463
역을	-3464
▁싸	-3465
▁300	-3466
▁해도	-3467
이면	-3468
▁끊	-3469
▁형성되어	-3470
▁있으나	-3471
데이트	-3472
▁보이고	-3473
▁충분한	-3474
▁무기	-3475
▁차이	-3476
▁파트	-3477
▁지능	-3478
▁한정	-3479
▁배치될	-3480
예술	-3481
▁협의	-3482
▁벡	-3483
▁제품에	-3484
▁나와	-3485
▁중요하다	-3486
▁가중	-3487
▁위협	-3488
▁멀티	-3489
▁할인	-3490
력에	-3491
▁실패	-3492
내는	-3493
현재	-3494
▁스케	-3495
결정	-3496
▁있다면	-3497
활성	-3498
▁겨울	-3499
▁튜브	-3500
이라며	-3501
▁단부	-3502
대는	-3503
예를	-3504
▁크기	-3505
▁선발	-3506
레인	-3507
로그	-3508
판을	-3509
▁섭취	-3510
상과	-3511
▁픽셀	-3512
9)	-3513
구청	-3514
▁생태	-3515
▁경우는	-3516
▁차례	-3517
경을	-3518
▁회사는	-3519
부재	-3520
▁찬	-3521
라이언	-3522
격이	-3523
위의	-3524
13	-3525
▁침해	-3526
▁상황에	-3527
스러운	-3528
로서의	-3529
진을	-3530
▁인사	-3531
▁출신	-3532
▁것처럼	-3533
식의	-3534
질을	-3535
▁재료를	-3536
항의	-3537
▁LG	-3538
▁마케팅	-3539
▁상황이	-3540
연합	-3541
▁약속	-3542
▁다소	-3543
▁판정	-3544
따라서	-3545
▁이벤트	-3546
(210)	-3547
▁디자	-3548
▁기지	-3549
▁원격	-3550
▁저녁	-3551
린다	-3552
▁종양	-3553
▁듯	-3554
▁엘리	-3555
▁변화에	-3556
하게는	-3557
▁"19	-3558
▁보존	-3559
약을	-3560
▁모델을	-3561
▁코드	-3562
서울	-3563
▁고민	-3564
하시면	-3565
▁이사	-3566
▁타당	-3567
▁거부	-3568
(17	-3569
▁스포츠	-3570
▁시스템에	-3571
만의	-3572
▁컨트롤러	-3573
음파	-3574
▁오브	-3575
▁일반적인	-3576
▁매개	-3577
▁출발	-3578
▁있을까요	-3579
▁경우에도	-3580
▁업데이트	-3581
니즘	-3582
▁펜	-3583
▁편의	-3584
▁치환	-3585
▁업체	-3586
▁오프	-3587
▁심각한	-3588
소송	-3589
▁년	-3590
▁알킬	-3591
소는	-3592
▁청년	-3593
리오	-3594
보건	-3595
만으로	-3596
▁연산	-3597
▁하겠습니다	-3598
과학	-3599
▁순환	-3600
▁TV	-3601
▁해제	-3602
▁생성하는	-3603
▁예비	-3604
▁군사	-3605
갔다	-3606
▁코로나바이러스	-3607
▁실내	-3608
이션	-3609
▁않으면	-3610
▁커피	-3611
▁돕	-3612
CD	-3613
▁옵	-3614
▁실시간	-3615
▁수준의	-3616
거든요	-3617
래의	-3618
▁옆	-3619
▁물을	-3620
▁분배	-3621
상태	-3622
▁북한의	-3623
▁지하	-3624
▁완벽	-3625
▁생성할	-3626
▁실시예에서	-3627
두고	-3628
▁가동	-3629
▁엄마	-3630
▁찾는	-3631
▁진입	-3632
▁컴퓨팅	-3633
▁보증	-3634
▁수평	-3635
▁분해	-3636
ro	-3637
▁가치를	-3638
세의	-3639
률은	-3640
▁80	-3641
▁플레이트	-3642
▁이용하는	-3643
▁임의의	-3644
법상	-3645
▁조치를	-3646
▁뉴욕	-3647
▁등은	-3648
▁취약	-3649
▁부분이	-3650
▁이끌	-3651
mm	-3652
▁소통	-3653
이미	-3654
지게	-3655
효과	-3656
▁도달	-3657
▁한국에서	-3658
▁정지	-3659
▁유치	-3660
-2	-3661
▁이른	-3662
거운	-3663
화할	-3664
▁단말기	-3665
▁지출	-3666
▁덧붙였다	-3667
▁사람은	-3668
▁32	-3669
▁여자	-3670
▁유연	-3671
▁실천	-3672
▁밀봉	-3673
테나	-3674
▁돈을	-3675
▁메인	-3676
▁남성	-3677
공간	-3678
▁생체	-3679
▁그러면	-3680
▁스위치	-3681
했는데	-3682
셈블	-3683
▁얘기	-3684
▁관련해	-3685
회로	-3686
▁기반하여	-3687
▁용이하게	-3688
▁형성된다	-3689
▁최대한	-3690
▁경계	-3691
TA	-3692
▁멤	-3693
▁우승	-3694
▁이용해	-3695
(21	-3696
로드	-3697
▁나가	-3698
▁부분은	-3699
군의	-3700
하시는	-3701
▁복지	-3702
▁마무	-3703
▁여기에	-3704
▁팽	-3705
▁국가의	-3706
▁쪽	-3707
▁시간에	-3708
시를	-3709
▁절대	-3710
리기	-3711
국에	-3712
▁기능이	-3713
▁보완	-3714
▁활발	-3715
▁운용	-3716
▁뚜	-3717
▁풍부	-3718
표를	-3719
▁콘텐츠를	-3720
▁관측	-3721
et	-3722
▁아프	-3723
려면	-3724
▁나무	-3725
▁손상	-3726
되었고	-3727
주를	-3728
▁합병	-3729
▁자치	-3730
▁졸	-3731
▁사라	-3732
▁감정	-3733
▁정책을	-3734
▁나선	-3735
세기	-3736
▁수신된	-3737
대학	-3738
▁화합물을	-3739
▁긴급	-3740
주가	-3741
▁용융	-3742
▁빅	-3743
의료	-3744
린더	-3745
▁제품이	-3746
▁구성하는	-3747
▁파이프	-3748
지난	-3749
류의	-3750
드로	-3751
▁펄	-3752
▁자금	-3753
장님	-3754
▁유출	-3755
▁상당히	-3756
▁찾고	-3757
▁바다	-3758
▁횡	-3759
당이	-3760
월부터	-3761
▁관점에서	-3762
▁영어	-3763
▁가까운	-3764
스와	-3765
▁문제에	-3766
▁격리	-3767
지면	-3768
전문	-3769
▁SK	-3770
NS	-3771
▁메시지를	-3772
▁평면	-3773
▁2,	-3774
▁비즈니스	-3775
▁투과	-3776
하나	-3777
든지	-3778
하셨	-3779
▁한계	-3780
력과	-3781
▁프린	-3782
인에	-3783
▁피드백	-3784
행을	-3785
▁점이	-3786
▁대통령은	-3787
▁알고리즘	-3788
▁통일	-3789
국가	-3790
▁s	-3791
▁있었던	-3792
▁주고	-3793
▁방식을	-3794
▁처음으로	-3795
▁영역의	-3796
▁고려하여	-3797
▁목록	-3798
기능	-3799
▁관련한	-3800
▁딸	-3801
으면서	-3802
▁어셈블	-3803
▁내용이	-3804
▁스트림	-3805
el	-3806
▁d	-3807
ac	-3808
류가	-3809
▁데이터에	-3810
▁교육을	-3811
▁우려가	-3812
▁싶어요	-3813
럼프	-3814
▁못하는	-3815
▁학생들의	-3816
스테르	-3817
인들이	-3818
▁보수	-3819
▁인하여	-3820
▁공중	-3821
▁기후변	-3822
▁제조하는	-3823
월에	-3824
▁트리	-3825
▁소정	-3826
▁죄송	-3827
▁이전에	-3828
▁물질을	-3829
섰다	-3830
▁지역에서	-3831
▁판독	-3832
(6)	-3833
▁롤	-3834
▁스피	-3835
▁생물	-3836
▁흘	-3837
▁권리	-3838
▁구비하는	-3839
컨대	-3840
액은	-3841
▁불가능	-3842
스럽게	-3843
▁교체	-3844
▁취업	-3845
▁열리는	-3846
▁0.0	-3847
14	-3848
▁시기	-3849
▁2014	-3850
▁가격이	-3851
▁그녀는	-3852
쳤다	-3853
안이	-3854
▁관계가	-3855
▁처리를	-3856
▁흥미	-3857
프라	-3858
이익	-3859
▁알루미늄	-3860
실에	-3861
▁파트너	-3862
ig	-3863
(30	-3864
▁쌓	-3865
▁펼쳐	-3866
▁즉시	-3867
▁창의	-3868
▁초래	-3869
▁늘어나	-3870
▁했습니다	-3871
▁베이	-3872
▁포함하여	-3873
▁극복	-3874
▁점검	-3875
▁주시기	-3876
영상	-3877
▁처벌	-3878
▁목소	-3879
추어	-3880
▁회수	-3881
▁안테나	-3882
조를	-3883
▁신장	-3884
▁구역	-3885
우는	-3886
▁맞춤	-3887
▁강력한	-3888
았습니다	-3889
하기에	-3890
▁시대	-3891
판결	-3892
▁개혁	-3893
가에	-3894
▁경사	-3895
▁용접	-3896
▁첨부	-3897
▁동반	-3898
16	-3899
듯이	-3900
라우드	-3901
▁외측	-3902
▁선박	-3903
▁2000	-3904
▁맞춰	-3905
II	-3906
▁창업	-3907
(22)	-3908
▁있습니까	-3909
부에서	-3910
▁유일	-3911
▁사이즈	-3912
화학	-3913
▁사용자는	-3914
▁개입	-3915
▁안보	-3916
▁요리	-3917
▁가로	-3918
▁흑	-3919
▁아버	-3920
▁크다	-3921
▁능력을	-3922
여기서	-3923
력은	-3924
▁형상	-3925
제어	-3926
해보	-3927
경찰	-3928
▁보여준다	-3929
▁요즘	-3930
▁무슨	-3931
▁원심	-3932
▁대한민	-3933
▁초음파	-3934
▁재무	-3935
▁사실상	-3936
▁상세	-3937
▁주차	-3938
▁비율이	-3939
▁어레이	-3940
▁재미	-3941
▁개인의	-3942
▁매일	-3943
인에게	-3944
▁명시	-3945
▁증명	-3946
▁코일	-3947
▁형사	-3948
▁규정하고	-3949
▁인권	-3950
▁선택할	-3951
▁속도	-3952
율은	-3953
▁이게	-3954
▁이상이	-3955
▁양의	-3956
▁힘을	-3957
▁발현	-3958
▁이하의	-3959
cm	-3960
▁있으므로	-3961
▁컬러	-3962
▁최저	-3963
▁노즐	-3964
▁임계	-3965
회담	-3966
▁충돌	-3967
▁통화	-3968
재가	-3969
▁데이터는	-3970
▁오랜	-3971
치료	-3972
▁평가를	-3973
▁하드	-3974
시킴	-3975
▁사는	-3976
▁전개	-3977
▁결정된	-3978
▁지켜	-3979
▁배선	-3980
25	-3981
▁꾸준	-3982
▁방침	-3983
▁제외한	-3984
▁뜨	-3985
▁효과적으로	-3986
▁요건	-3987
▁즐길	-3988
방향으로	-3989
성도	-3990
▁예상된다	-3991
▁삭	-3992
▁사람의	-3993
▁점차	-3994
▁추구	-3995
▁타입	-3996
▁주기	-3997
▁"20	-3998
▁미칠	-3999
▁구성요	-4000
▁나아가	-4001
▁설치된	-4002
▁암호화	-4003
림픽	-4004
되었으며	-4005
▁지적했다	-4006
▁수상	-4007
아시아	-4008
주민	-4009
(150)	-4010
▁매트	-4011
▁가구	-4012
▁하나는	-4013
1-	-4014
▁만약	-4015
▁와이어	-4016
▁하나로	-4017
▁강제	-4018
▁오브젝	-4019
▁통상	-4020
3,	-4021
형으로	-4022
▁정밀	-4023
▁전파	-4024
▁혐의	-4025
▁마무리	-4026
▁요소를	-4027
▁선생님	-4028
많은	-4029
▁앉	-4030
▁분쟁	-4031
▁빼	-4032
▁백신	-4033
▁한쪽	-4034
▁효율적으로	-4035
▁관객	-4036
▁상품을	-4037
▁식당	-4038
▁전지	-4039
▁낮아	-4040
▁먹을	-4041
▁음료	-4042
잖아	-4043
▁묻	-4044
▁말을	-4045
▁공정을	-4046
▁미친	-4047
▁당연	-4048
전의	-4049
▁웃	-4050
▁배제	-4051
▁쌍의	-4052
▁관람	-4053
▁고령	-4054
▁승인	-4055
▁대화	-4056
▁민감	-4057
▁대상이	-4058
면이	-4059
▁물리	-4060
자산	-4061
▁이번에	-4062
▁제어할	-4063
▁천연	-4064
▁연관된	-4065
▁입증	-4066
▁발명품은	-4067
▁꼽	-4068
▁PC	-4069
▁하다	-4070
▁아이템	-4071
번째	-4072
▁둘러싸	-4073
▁좋습니다	-4074
▁진료	-4075
▁유로	-4076
▁쇼핑	-4077
▁소요	-4078
▁순간	-4079
▁전날	-4080
▁높게	-4081
▁원료	-4082
주에	-4083
범위	-4084
현지시간	-4085
▁그것이	-4086
▁지침	-4087
려는	-4088
터의	-4089
안에	-4090
▁세트	-4091
신호	-4092
항공	-4093
▁넘는	-4094
▁종사	-4095
▁탐색	-4096
▁경험이	-4097
▁입장을	-4098
심을	-4099
틸렌	-4100
▁증가하고	-4101
받고	-4102
▁학부모님	-4103
▁시에	-4104
▁늘어	-4105
▁흡착	-4106
▁하이	-4107
▁연방	-4108
영역	-4109
▁인상	-4110
▁책임을	-4111
데요	-4112
▁지향	-4113
▁객체	-4114
알겠습니다	-4115
(13)	-4116
▁제공하기	-4117
어지는	-4118
▁아파트	-4119
▁조각	-4120
▁목적은	-4121
▁일정한	-4122
▁트레이	-4123
▁무용	-4124
▁커넥	-4125
▁판정을	-4126
▁부가	-4127
▁보이	-4128
▁전용	-4129
클로	-4130
(40)	-4131
▁계획을	-4132
▁성립	-4133
▁드리겠습니다	-4134
▁제어하는	-4135
▁하위	-4136
▁가압	-4137
▁식물	-4138
▁한국에	-4139
▁간에	-4140
▁구속	-4141
량에	-4142
as	-4143
▁규모의	-4144
▁예정입니다	-4145
▁산소	-4146
다만	-4147
커니즘	-4148
▁35	-4149
▁이로	-4150
▁차량의	-4151
▁링크	-4152
▁전방	-4153
문이	-4154
▁점은	-4155
▁이들은	-4156
다음	-4157
▁센싱	-4158
론이	-4159
▁정보의	-4160
▁중이다	-4161
▁가속	-4162
▁설비	-4163
▁별도의	-4164
울러	-4165
탄소	-4166
지기	-4167
▁악화	-4168
레이션	-4169
▁무게	-4170
하므로	-4171
▁비용이	-4172
치의	-4173
17	-4174
▁반응을	-4175
하였습니다	-4176
▁땅	-4177
▁묘	-4178
▁맺	-4179
▁구성될	-4180
▁스프링	-4181
▁어머니	-4182
▁되었습니다	-4183
▁연기	-4184
▁점이다	-4185
요일	-4186
▁감시	-4187
▁페이	-4188
▁구청장은	-4189
움이	-4190
그런	-4191
▁필요로	-4192
▁만성	-4193
세대	-4194
▁트럼프	-4195
▁보정	-4196
▁도매	-4197
▁바람직하다	-4198
그러나	-4199
▁좋아하는	-4200
▁좋다	-4201
▁위험이	-4202
▁타겟	-4203
▁인간의	-4204
국제	-4205
층은	-4206
▁상당한	-4207
▁재배	-4208
기기	-4209
▁밴	-4210
▁KB	-4211
▁사진을	-4212
상품	-4213
▁비롯해	-4214
최근	-4215
▁2013	-4216
교통	-4217
▁2010	-4218
▁대표적인	-4219
교환	-4220
위는	-4221
▁교차	-4222
▁밑	-4223
질의	-4224
▁기준을	-4225
▁90	-4226
▁키워	-4227
▁제정	-4228
▁클라이언	-4229
▁이때	-4230
▁기자	-4231
▁재활	-4232
▁매체	-4233
위로	-4234
▁멋	-4235
권에	-4236
▁들면	-4237
▁단지	-4238
이의	-4239
적으로는	-4240
에게는	-4241
▁남자	-4242
▁연소	-4243
▁도포	-4244
▁덜	-4245
▁플랜	-4246
▁교육과정	-4247
운영	-4248
▁일본의	-4249
▁도면	-4250
▁부하	-4251
▁상하	-4252
외선	-4253
셔야	-4254
▁아이디어	-4255
해를	-4256
▁비상	-4257
▁인수	-4258
▁가게	-4259
▁다운	-4260
▁수신할	-4261
▁연간	-4262
신청	-4263
▁집에	-4264
상에서	-4265
▁메커니즘	-4266
▁롤러	-4267
▁세척	-4268
▁발병	-4269
DA	-4270
▁마찬가지로	-4271
막을	-4272
처를	-4273
함이	-4274
ed	-4275
▁중합체	-4276
▁넓은	-4277
▁알려진	-4278
건강	-4279
코올	-4280
▁탱크	-4281
층이	-4282
▁먹는	-4283
▁필요하다고	-4284
물과	-4285
▁급격	-4286
▁조건을	-4287
▁인터뷰	-4288
같은	-4289
▁수납	-4290
(100	-4291
▁해양	-4292
▁회계	-4293
▁기술이	-4294
▁사용자에게	-4295
▁원래	-4296
▁형성되는	-4297
▁충격	-4298
리브	-4299
▁해소	-4300
▁연구에	-4301
PS	-4302
관계를	-4303
된다고	-4304
▁그들이	-4305
년의	-4306
▁수준을	-4307
이온	-4308
▁쉽지	-4309
정보를	-4310
▁무엇을	-4311
▁약간	-4312
▁버스	-4313
▁비슷한	-4314
▁현재의	-4315
받을	-4316
▁절반	-4317
발성	-4318
▁표면을	-4319
▁융합	-4320
군요	-4321
페인	-4322
노동	-4323
▁실린더	-4324
▁내일	-4325
조직	-4326
▁지속적인	-4327
방을	-4328
미노	-4329
년을	-4330
점의	-4331
is	-4332
▁후속	-4333
특별시	-4334
까지는	-4335
▁유형의	-4336
▁널	-4337
▁계약을	-4338
▁나타나는	-4339
구성	-4340
▁실무	-4341
▁양호	-4342
으므로	-4343
정상	-4344
▁손님	-4345
▁범위를	-4346
▁것이며	-4347
▁드라마	-4348
▁맛있	-4349
▁필요합니다	-4350
지에서	-4351
알킬	-4352
▁의원	-4353
▁외에	-4354
▁방사선	-4355
21	-4356
라이드	-4357
(220)	-4358
까지의	-4359
▁대리	-4360
▁데이터가	-4361
식은	-4362
▁골프	-4363
▁정기	-4364
▁연결되어	-4365
▁의미가	-4366
▁엄청	-4367
발전	-4368
년에는	-4369
▁분석하였다	-4370
▁의혹	-4371
▁살펴보면	-4372
▁물리적	-4373
▁분야에서	-4374
▁근처	-4375
▁남편	-4376
▁표본	-4377
▁박물관	-4378
▁웹사이트	-4379
▁제품입니다	-4380
▁2012	-4381
▁춤	-4382
▁벗어나	-4383
▁환자를	-4384
▁상태에	-4385
어의	-4386
다시	-4387
▁도구	-4388
라면	-4389
▁되었	-4390
▁관절	-4391
산이	-4392
▁성과를	-4393
램프	-4394
▁지방자치	-4395
당한	-4396
▁시스템이	-4397
▁수수	-4398
▁이상을	-4399
▁혈액	-4400
▁외에도	-4401
▁증폭	-4402
▁내용은	-4403
(21)	-4404
프레	-4405
조건	-4406
층에	-4407
▁임시	-4408
년이	-4409
▁하였	-4410
▁이익을	-4411
▁비중이	-4412
▁타고	-4413
▁탑재	-4414
명에	-4415
▁변호	-4416
받는	-4417
음이	-4418
▁신호의	-4419
▁도모	-4420
▁하게	-4421
▁페이스	-4422
방법	-4423
신가요	-4424
▁대향	-4425
▁저장할	-4426
▁선택적으로	-4427
▁한반	-4428
▁잠금	-4429
고는	-4430
▁제일	-4431
▁파괴	-4432
▁수단을	-4433
▁최신	-4434
▁못했다	-4435
▁의해서	-4436
▁시장에	-4437
하려면	-4438
▁제공되는	-4439
▁강원	-4440
▁특징을	-4441
▁없어요	-4442
▁보강	-4443
▁먹고	-4444
▁대해서도	-4445
▁자체가	-4446
실에서	-4447
▁바꾸	-4448
▁위탁	-4449
▁옛	-4450
주로	-4451
화는	-4452
▁부분적으로	-4453
▁여러분	-4454
개가	-4455
▁심사	-4456
▁환경을	-4457
▁고속	-4458
▁현행	-4459
▁폴리에	-4460
▁주거	-4461
으니	-4462
DP	-4463
▁밖에	-4464
▁Y	-4465
▁증상이	-4466
▁곤	-4467
▁좌우	-4468
▁따로	-4469
▁대회	-4470
▁나오는	-4471
▁잉크	-4472
▁간주	-4473
▁패드	-4474
향을	-4475
▁있었습니다	-4476
이로	-4477
▁바뀌	-4478
▁문서	-4479
목을	-4480
▁이슈	-4481
▁용매	-4482
▁새롭게	-4483
▁왼	-4484
하겠다	-4485
▁세탁	-4486
(16)	-4487
▁아니면	-4488
▁다수	-4489
▁축소	-4490
(101)	-4491
▁평화	-4492
▁사용된다	-4493
▁좁	-4494
키는	-4495
협력	-4496
▁등에서	-4497
▁싶어	-4498
겠지만	-4499
▁눈에	-4500
▁대량	-4501
▁차원에서	-4502
▁보기	-4503
▁절차를	-4504
▁기부	-4505
▁찾을	-4506
▁호의	-4507
롯데	-4508
▁응용	-4509
▁리더	-4510
▁맞아	-4511
▁출연	-4512
▁토지	-4513
▁자동으로	-4514
▁메타	-4515
▁피해를	-4516
같이	-4517
겼다	-4518
▁균형	-4519
성장	-4520
레이드	-4521
▁양자	-4522
뮤니	-4523
관에	-4524
판의	-4525
▁교류	-4526
중국	-4527
▁내측	-4528
학과	-4529
▁어려움을	-4530
▁전후	-4531
▁축구	-4532
▁과도	-4533
▁업계	-4534
▁좋을	-4535
져야	-4536
▁가득	-4537
와는	-4538
▁발효	-4539
▁조성물은	-4540
▁적극적인	-4541
es	-4542
▁화소	-4543
▁정규	-4544
▁전망이다	-4545
▁위기	-4546
▁클래	-4547
저는	-4548
▁내놓	-4549
▁제재	-4550
▁앞두고	-4551
▁갖춘	-4552
테이션	-4553
▁권고	-4554
▁판단된다	-4555
▁면적	-4556
▁마련된	-4557
22	-4558
▁컴포	-4559
네이트	-4560
CO	-4561
▁조사를	-4562
▁10%	-4563
▁윈	-4564
주시면	-4565
▁규정을	-4566
레이터	-4567
▁날짜	-4568
80	-4569
▁감염증	-4570
어는	-4571
▁상대로	-4572
▁e	-4573
▁채용	-4574
크릴	-4575
▁그때	-4576
는데요	-4577
된다는	-4578
▁판단할	-4579
▁이야기를	-4580
▁접수	-4581
방에	-4582
▁밥	-4583
▁배치되는	-4584
▁성능을	-4585
▁연결될	-4586
▁하면서	-4587
(400)	-4588
호가	-4589
히는	-4590
▁홍콩	-4591
▁활용한	-4592
▁효과적인	-4593
▁의도	-4594
▁증권	-4595
▁설문	-4596
▁담보	-4597
4,	-4598
▁Z	-4599
느냐	-4600
▁속에	-4601
▁단면	-4602
랐다	-4603
▁깊은	-4604
패시	-4605
렸습니다	-4606
▁하나에	-4607
▁노력을	-4608
▁연극	-4609
▁진공	-4610
▁시장의	-4611
▁2011	-4612
▁그렇지	-4613
지며	-4614
▁신호에	-4615
▁맥락	-4616
관과	-4617
▁유전자	-4618
▁패턴을	-4619
라믹	-4620
▁메시지	-4621
▁그게	-4622
▁정도의	-4623
▁브레이	-4624
▁평행	-4625
▁속도를	-4626
내고	-4627
▁훌	-4628
▁벡터	-4629
▁숫	-4630
▁분자	-4631
▁고객이	-4632
비는	-4633
▁민족	-4634
▁임금	-4635
▁포트	-4636
▁겸	-4637
▁보여주는	-4638
▁상태가	-4639
▁취급	-4640
▁현황	-4641
제도	-4642
▁다르게	-4643
▁뿌	-4644
▁보니	-4645
▁확진자가	-4646
▁대로	-4647
▁감안	-4648
시켰다	-4649
▁토대로	-4650
▁문자	-4651
▁순서	-4652
▁간편	-4653
▁선진	-4654
성으로	-4655
▁결정을	-4656
▁시장에서	-4657
▁이탈리아	-4658
▁광주	-4659
세서	-4660
▁간격	-4661
▁정체	-4662
트리	-4663
▁대사	-4664
였던	-4665
▁2008	-4666
▁있어서의	-4667
▁33	-4668
▁업무를	-4669
권은	-4670
▁발굴	-4671
▁손실	-4672
▁코스	-4673
에만	-4674
▁제조업	-4675
▁규모가	-4676
%)	-4677
▁사법	-4678
▁선언	-4679
에너	-4680
확실	-4681
▁규정에	-4682
▁주장했다	-4683
팀은	-4684
▁표시할	-4685
(102)	-4686
▁지금은	-4687
(19	-4688
리핀	-4689
▁혼자	-4690
▁정확하게	-4691
▁버퍼	-4692
▁딱	-4693
화로	-4694
▁응급	-4695
▁국무	-4696
▁실증	-4697
▁필요할	-4698
민주	-4699
▁나타내고	-4700
▁약물	-4701
을수록	-4702
▁감독이	-4703
▁깊이	-4704
▁목표로	-4705
▁흉	-4706
▁로드	-4707
▁조리	-4708
▁확인해	-4709
▁온실	-4710
▁2009	-4711
IS	-4712
▁둘레	-4713
종을	-4714
▁집합	-4715
▁캐릭	-4716
▁이름을	-4717
▁최소화	-4718
자동	-4719
▁중재	-4720
반기	-4721
▁헬	-4722
사고	-4723
▁측은	-4724
▁가치가	-4725
▁점점	-4726
▁이란	-4727
▁부족한	-4728
▁이것이	-4729
▁괴	-4730
▁피복	-4731
▁경고	-4732
됨에	-4733
▁리스트	-4734
광역	-4735
게임	-4736
▁멤버	-4737
▁자랑	-4738
▁생명	-4739
▁분석한	-4740
어로	-4741
▁섹션	-4742
▁균일	-4743
▁맵	-4744
체육	-4745
▁물건	-4746
▁2020	-4747
▁류	-4748
▁형성한다	-4749
▁소셜	-4750
▁내장	-4751
▁생긴	-4752
소로	-4753
▁상징	-4754
(50)	-4755
▁기회가	-4756
시험	-4757
▁사용하기	-4758
우스	-4759
▁봄	-4760
▁만한	-4761
▁베어링	-4762
▁J	-4763
▁을	-4764
국을	-4765
▁초점을	-4766
▁휠	-4767
설을	-4768
술을	-4769
ent	-4770
▁되도록	-4771
▁전력을	-4772
▁웨이퍼	-4773
▁위험을	-4774
▁네가	-4775
됐다고	-4776
▁컴포넌	-4777
▁상황이다	-4778
▁단계에서	-4779
▁워크	-4780
그리고	-4781
▁프로젝트	-4782
▁커플	-4783
▁고급	-4784
▁받아들	-4785
ab	-4786
금속	-4787
▁관해	-4788
▁판례	-4789
항을	-4790
▁합리	-4791
▁이들이	-4792
ation	-4793
진은	-4794
▁나왔	-4795
▁인기	-4796
▁닫	-4797
▁지원하는	-4798
▁사용하고	-4799
▁가수	-4800
▁원활	-4801
▁등급	-4802
(22	-4803
▁포함되는	-4804
▁때문입니다	-4805
본부	-4806
▁현상	-4807
▁샤프트	-4808
▁짧은	-4809
kg	-4810
약품	-4811
▁높았다	-4812
▁디스크	-4813
▁바디	-4814
▁도면이다	-4815
▁나타났	-4816
중앙	-4817
▁때마다	-4818
(7)	-4819
▁객관	-4820
▁사람을	-4821
CH	-4822
▁부재를	-4823
▁줄어들	-4824
▁대전	-4825
▁일시	-4826
▁디바이스는	-4827
▁단독	-4828
선에	-4829
▁이내에	-4830
▁45	-4831
▁이르	-4832
텔레	-4833
▁돼요	-4834
▁전송할	-4835
분기	-4836
지능	-4837
▁경로를	-4838
▁불러	-4839
▁연마	-4840
분자	-4841
▁표시되는	-4842
▁비밀	-4843
주셔서	-4844
▁소외	-4845
▁강남	-4846
▁근육	-4847
기고	-4848
▁손가락	-4849
▁수치	-4850
▁장식	-4851
▁공급하는	-4852
▁전기적으로	-4853
경이	-4854
▁끝나	-4855
▁대변	-4856
되게	-4857
▁공연을	-4858
▁대조	-4859
미국	-4860
음에도	-4861
인공	-4862
▁수요가	-4863
▁다가	-4864
▁커뮤니	-4865
시킴으로써	-4866
▁끌어	-4867
▁단자	-4868
▁진로	-4869
▁지분	-4870
▁꺼	-4871
굉장	-4872
으로의	-4873
▁혈관	-4874
내용	-4875
▁비교하여	-4876
민의	-4877
▁선별	-4878
▁36	-4879
▁졸업	-4880
▁해상	-4881
▁유명한	-4882
해가	-4883
▁갱	-4884
리트	-4885
▁냄	-4886
▁증가하는	-4887
▁모집	-4888
▁핸드	-4889
▁상업	-4890
▁가르	-4891
면과	-4892
일은	-4893
▁향해	-4894
▁주문을	-4895
▁우울	-4896
기에서	-4897
코로나	-4898
▁축제	-4899
▁부작용	-4900
▁경향이	-4901
▁발표한	-4902
▁성격	-4903
▁폴리머	-4904
발을	-4905
▁논란이	-4906
▁구별	-4907
▁전부	-4908
▁바람직하게는	-4909
즈마	-4910
▁고위	-4911
자들에게	-4912
▁일자리	-4913
▁곳에	-4914
제한	-4915
▁누적	-4916
▁[	-4917
▁사과	-4918
▁체육	-4919
▁꾸준히	-4920
▁점유	-4921
▁입력을	-4922
민이	-4923
▁아름다운	-4924
▁사례가	-4925
▁예시	-4926
소성	-4927
네스코	-4928
이라면	-4929
▁시작했다	-4930
▁양도	-4931
▁LED	-4932
▁추세	-4933
▁도덕	-4934
각형	-4935
에이터	-4936
▁기상	-4937
▁경우도	-4938
▁운영하는	-4939
▁mm	-4940
▁주말	-4941
▁팩	-4942
조제	-4943
▁프로파	-4944
▁활용하여	-4945
▁이루어지고	-4946
▁써	-4947
▁맨	-4948
▁초대	-4949
네시아	-4950
▁체크	-4951
▁놓고	-4952
▁흡입	-4953
▁따뜻	-4954
▁고체	-4955
▁이격	-4956
▁세라믹	-4957
책을	-4958
해지는	-4959
▁건강한	-4960
▁정렬	-4961
▁간접	-4962
▁국회	-4963
▁합금	-4964
▁조기	-4965
학을	-4966
▁처분	-4967
▁현금	-4968
▁관계에	-4969
▁심리	-4970
구나	-4971
▁동료	-4972
▁이식	-4973
전도	-4974
▁납부	-4975
▁행위를	-4976
▁역량	-4977
집니다	-4978
인터	-4979
▁인접한	-4980
자료	-4981
CA	-4982
▁발열	-4983
▁지닌	-4984
▁대역	-4985
▁성분을	-4986
▁청와	-4987
▁무엇보다	-4988
▁심의	-4989
▁캐리어	-4990
주일	-4991
책임	-4992
비아	-4993
▁수를	-4994
▁팽창	-4995
▁편집	-4996
▁클라우드	-4997
▁연장되는	-4998
▁IT	-4999
▁150	-5000
▁굉장	-5001
▁기온	-5002
▁모색	-5003
수소	-5004
일부	-5005
▁회사가	-5006
▁모여	-5007
▁수영	-5008
▁활용할	-5009
PA	-5010
▁안에서	-5011
op	-5012
▁이처럼	-5013
▁형성하고	-5014
▁최초로	-5015
▁측에	-5016
방송	-5017
▁수준이	-5018
▁갔	-5019
▁저희의	-5020
▁향상시킬	-5021
개국	-5022
▁지정된	-5023
ct	-5024
▁가시	-5025
▁뛰어난	-5026
▁배치되어	-5027
미한	-5028
▁생각한다	-5029
▁연결된다	-5030
루션	-5031
▁후반	-5032
▁보이지	-5033
석을	-5034
▁를	-5035
값이	-5036
▁포괄	-5037
▁곳이	-5038
▁쌀	-5039
반응	-5040
▁근접	-5041
▁온도를	-5042
▁흡연	-5043
▁신문	-5044
▁매칭	-5045
▁상위	-5046
들로부터	-5047
리즈	-5048
▁불확실	-5049
▁공부	-5050
▁도서	-5051
▁아세	-5052
▁수신하는	-5053
▁주사	-5054
▁깔	-5055
▁문제로	-5056
500	-5057
▁어제	-5058
▁세그	-5059
▁알게	-5060
스톤	-5061
▁배치된다	-5062
▁제외하고	-5063
▁연결하는	-5064
▁것으로서	-5065
공연	-5066
▁Q	-5067
▁강도	-5068
▁반환	-5069
▁당사의	-5070
▁어드	-5071
▁양극	-5072
나다	-5073
▁부채	-5074
▁목적을	-5075
▁상에서	-5076
▁생각을	-5077
▁안전한	-5078
▁응답하여	-5079
소극	-5080
카드	-5081
▁정보와	-5082
전에서	-5083
▁프로세싱	-5084
지어	-5085
▁않게	-5086
▁뮤	-5087
▁필리핀	-5088
북한	-5089
우리는	-5090
▁g	-5091
졌습니다	-5092
▁클라이언트	-5093
▁생각해	-5094
▁독특	-5095
▁형성되고	-5096
▁소화	-5097
석이	-5098
형태	-5099
▁염증	-5100
OS	-5101
▁상속	-5102
대학교	-5103
▁하더라도	-5104
▁환불	-5105
▁냉장	-5106
▁축적	-5107
▁오목	-5108
▁이달	-5109
▁협조	-5110
▁197	-5111
il	-5112
▁래	-5113
계에	-5114
▁교수는	-5115
산물	-5116
감독	-5117
▁시절	-5118
▁앞에서	-5119
조정	-5120
▁공시	-5121
▁사실이	-5122
모델	-5123
▁자리를	-5124
▁고온	-5125
이라도	-5126
▁인프라	-5127
그렇	-5128
▁영역에서	-5129
▁붕	-5130
▁근본	-5131
명과	-5132
포르	-5133
▁문을	-5134
▁공소	-5135
대에서	-5136
점과	-5137
재인	-5138
▁패킷	-5139
웠다	-5140
▁롯데	-5141
▁소방	-5142
▁엄격	-5143
▁떨어진	-5144
▁운반	-5145
